{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "¡": 98,
      "£": 99,
      "¥": 100,
      "©": 101,
      "«": 102,
      "­": 103,
      "®": 104,
      "°": 105,
      "²": 106,
      "³": 107,
      "´": 108,
      "¶": 109,
      "º": 110,
      "»": 111,
      "¼": 112,
      "½": 113,
      "¾": 114,
      "Á": 115,
      "Ä": 116,
      "Å": 117,
      "Ç": 118,
      "É": 119,
      "Ö": 120,
      "×": 121,
      "Ü": 122,
      "ß": 123,
      "à": 124,
      "á": 125,
      "â": 126,
      "ã": 127,
      "ä": 128,
      "ç": 129,
      "è": 130,
      "é": 131,
      "ê": 132,
      "ë": 133,
      "í": 134,
      "ï": 135,
      "ñ": 136,
      "ò": 137,
      "ó": 138,
      "ô": 139,
      "ö": 140,
      "ø": 141,
      "ù": 142,
      "ú": 143,
      "û": 144,
      "ü": 145,
      "ý": 146,
      "ā": 147,
      "ć": 148,
      "Č": 149,
      "ē": 150,
      "ě": 151,
      "ī": 152,
      "œ": 153,
      "š": 154,
      "ū": 155,
      "Ű": 156,
      "β": 157,
      "τ": 158,
      "к": 159,
      "Ӓ": 160,
      "ย": 161,
      "ร": 162,
      "อ": 163,
      "่": 164,
      "‌": 165,
      "‒": 166,
      "–": 167,
      "—": 168,
      "‘": 169,
      "’": 170,
      "‚": 171,
      "“": 172,
      "”": 173,
      "„": 174,
      "‟": 175,
      "…": 176,
      "‹": 177,
      "›": 178,
      "€": 179,
      "™": 180,
      "∇": 181,
      "♪": 182,
      "♫": 183,
      "你": 184,
      "葱": 185,
      "送": 186,
      "﻿": 187,
      "，": 188,
      "en": 189,
      "er": 190,
      "in": 191,
      "ch": 192,
      "th": 193,
      "an": 194,
      "ie": 195,
      "st": 196,
      "at": 197,
      "on": 198,
      "un": 199,
      "es": 200,
      "al": 201,
      "as": 202,
      "it": 203,
      "re": 204,
      "the": 205,
      "ich": 206,
      "is": 207,
      "ein": 208,
      "or": 209,
      "ou": 210,
      "ar": 211,
      "le": 212,
      "ing": 213,
      "to": 214,
      "and": 215,
      "se": 216,
      "au": 217,
      "die": 218,
      "te": 219,
      "be": 220,
      "ge": 221,
      "der": 222,
      "ir": 223,
      "of": 224,
      "und": 225,
      "de": 226,
      "om": 227,
      "we": 228,
      "ll": 229,
      "ig": 230,
      "den": 231,
      "ist": 232,
      "das": 233,
      "ver": 234,
      "zu": 235,
      "ab": 236,
      "ion": 237,
      "that": 238,
      "sch": 239,
      "ro": 240,
      "ve": 241,
      "nd": 242,
      "ent": 243,
      "ere": 244,
      "he": 245,
      "im": 246,
      "so": 247,
      "ic": 248,
      "all": 249,
      "am": 250,
      "ten": 251,
      "you": 252,
      "wh": 253,
      "ur": 254,
      "gen": 255,
      "no": 256,
      "ke": 257,
      "hr": 258,
      "ut": 259,
      "wir": 260,
      "il": 261,
      "ach": 262,
      "eine": 263,
      "ha": 264,
      "ter": 265,
      "ne": 266,
      "icht": 267,
      "lo": 268,
      "ier": 269,
      "was": 270,
      "ac": 271,
      "ed": 272,
      "lich": 273,
      "um": 274,
      "me": 275,
      "ber": 276,
      "us": 277,
      "ung": 278,
      "for": 279,
      "ay": 280,
      "tr": 281,
      "ind": 282,
      "And": 283,
      "ld": 284,
      "ste": 285,
      "sen": 286,
      "sie": 287,
      "this": 288,
      "ag": 289,
      "pe": 290,
      "Sie": 291,
      "if": 292,
      "ow": 293,
      "auf": 294,
      "wi": 295,
      "nen": 296,
      "ür": 297,
      "von": 298,
      "et": 299,
      "are": 300,
      "out": 301,
      "nicht": 302,
      "ol": 303,
      "mo": 304,
      "el": 305,
      "ben": 306,
      "ation": 307,
      "dass": 308,
      "go": 309,
      "--": 310,
      "do": 311,
      "ht": 312,
      "war": 313,
      "op": 314,
      "mit": 315,
      "ly": 316,
      "fr": 317,
      "ann": 318,
      "hat": 319,
      "Und": 320,
      "id": 321,
      "hen": 322,
      "man": 323,
      "aus": 324,
      "wie": 325,
      "men": 326,
      "ad": 327,
      "li": 328,
      "ess": 329,
      "ce": 330,
      "wor": 331,
      "ome": 332,
      "ally": 333,
      "af": 334,
      "one": 335,
      "uns": 336,
      "sp": 337,
      "isch": 338,
      "have": 339,
      "per": 340,
      "with": 341,
      "kt": 342,
      "So": 343,
      "ze": 344,
      "ul": 345,
      "our": 346,
      "they": 347,
      "sich": 348,
      "enn": 349,
      "wer": 350,
      "pro": 351,
      "can": 352,
      "We": 353,
      "Ich": 354,
      "als": 355,
      "thing": 356,
      "iel": 357,
      "ant": 358,
      "ct": 359,
      "ust": 360,
      "aben": 361,
      "br": 362,
      "ex": 363,
      "con": 364,
      "ck": 365,
      "gr": 366,
      "what": 367,
      "sind": 368,
      "ma": 369,
      "über": 370,
      "ther": 371,
      "In": 372,
      "fe": 373,
      "very": 374,
      "ön": 375,
      "haben": 376,
      "dem": 377,
      "ib": 378,
      "now": 379,
      "The": 380,
      "wo": 381,
      "ould": 382,
      "für": 383,
      "einen": 384,
      "pl": 385,
      "uch": 386,
      "des": 387,
      "about": 388,
      "her": 389,
      "diese": 390,
      "act": 391,
      "com": 392,
      "ese": 393,
      "ies": 394,
      "not": 395,
      "00": 396,
      "art": 397,
      "ien": 398,
      "pr": 399,
      "ap": 400,
      "Th": 401,
      "up": 402,
      "ill": 403,
      "od": 404,
      "sa": 405,
      "ahr": 406,
      "Le": 407,
      "mer": 408,
      "my": 409,
      "ive": 410,
      "Das": 411,
      "hl": 412,
      "kön": 413,
      "St": 414,
      "Be": 415,
      "ight": 416,
      "Ge": 417,
      "dies": 418,
      "Es": 419,
      "ate": 420,
      "iv": 421,
      "Sch": 422,
      "ik": 423,
      "Wir": 424,
      "some": 425,
      "there": 426,
      "qu": 427,
      "ort": 428,
      "co": 429,
      "ok": 430,
      "je": 431,
      "like": 432,
      "einer": 433,
      "auch": 434,
      "ain": 435,
      "It": 436,
      "vor": 437,
      "po": 438,
      "ople": 439,
      ".\"": 440,
      "ink": 441,
      "igen": 442,
      "sh": 443,
      "ide": 444,
      "Er": 445,
      "än": 446,
      "age": 447,
      "ity": 448,
      "people": 449,
      "ast": 450,
      "sel": 451,
      "ine": 452,
      "from": 453,
      "ute": 454,
      "mach": 455,
      "esch": 456,
      "ern": 457,
      "get": 458,
      "ause": 459,
      "ure": 460,
      "llen": 461,
      "da": 462,
      "gan": 463,
      "also": 464,
      "Ver": 465,
      "ken": 466,
      "way": 467,
      "wenn": 468,
      "but": 469,
      "Die": 470,
      "einem": 471,
      "ass": 472,
      "ieren": 473,
      "dr": 474,
      "ih": 475,
      "know": 476,
      "zen": 477,
      "Ar": 478,
      "ts": 479,
      "them": 480,
      "just": 481,
      "ear": 482,
      "An": 483,
      "cause": 484,
      "lie": 485,
      "fen": 486,
      "bo": 487,
      "kann": 488,
      "schen": 489,
      "können": 490,
      "Men": 491,
      "Pro": 492,
      "werden": 493,
      "ers": 494,
      "fo": 495,
      "oder": 496,
      "ang": 497,
      "kom": 498,
      "ungen": 499,
      "sten": 500,
      "oug": 501,
      "these": 502,
      "But": 503,
      "schaf": 504,
      "hal": 505,
      "ite": 506,
      "iert": 507,
      "kl": 508,
      "tim": 509,
      "think": 510,
      "alle": 511,
      "by": 512,
      "who": 513,
      "Al": 514,
      "Re": 515,
      "log": 516,
      "see": 517,
      "ah": 518,
      "ment": 519,
      "ige": 520,
      "ted": 521,
      "aber": 522,
      "fü": 523,
      "du": 524,
      "fer": 525,
      "going": 526,
      "ob": 527,
      "ble": 528,
      "year": 529,
      "ame": 530,
      "end": 531,
      "nach": 532,
      "Un": 533,
      "str": 534,
      "Aber": 535,
      "ack": 536,
      "had": 537,
      "more": 538,
      "other": 539,
      "dar": 540,
      "when": 541,
      "ple": 542,
      "viel": 543,
      "ger": 544,
      "ibt": 545,
      "your": 546,
      "nur": 547,
      "ho": 548,
      "zt": 549,
      "ät": 550,
      "because": 551,
      "bei": 552,
      "ial": 553,
      "uf": 554,
      "will": 555,
      "ans": 556,
      "Te": 557,
      "gro": 558,
      "wird": 559,
      "sehr": 560,
      "iz": 561,
      "Fr": 562,
      "would": 563,
      "mal": 564,
      "fin": 565,
      "hier": 566,
      "how": 567,
      "ta": 568,
      "Menschen": 569,
      "chen": 570,
      "ue": 571,
      "ischen": 572,
      "ank": 573,
      "were": 574,
      "ör": 575,
      "elt": 576,
      "here": 577,
      "urch": 578,
      "sehen": 579,
      "sein": 580,
      "which": 581,
      "ise": 582,
      "work": 583,
      "pen": 584,
      "ild": 585,
      "hin": 586,
      "En": 587,
      "mich": 588,
      "their": 589,
      "gibt": 590,
      "really": 591,
      "ous": 592,
      "ange": 593,
      "che": 594,
      "keit": 595,
      "ually": 596,
      "itt": 597,
      "wur": 598,
      "ück": 599,
      "cre": 600,
      "issen": 601,
      "mus": 602,
      "vers": 603,
      "gl": 604,
      "has": 605,
      "Gr": 606,
      "Jahr": 607,
      "son": 608,
      "under": 609,
      "Ze": 610,
      "dann": 611,
      "sy": 612,
      "ug": 613,
      "ace": 614,
      "You": 615,
      "where": 616,
      "put": 617,
      "time": 618,
      "ip": 619,
      "don": 620,
      "ven": 621,
      "let": 622,
      "wä": 623,
      "Ih": 624,
      "noch": 625,
      "dern": 626,
      "ater": 627,
      "look": 628,
      "ot": 629,
      "world": 630,
      "ander": 631,
      "heit": 632,
      "day": 633,
      "able": 634,
      "then": 635,
      "form": 636,
      "bl": 637,
      "This": 638,
      "ihr": 639,
      "etwas": 640,
      "use": 641,
      "unter": 642,
      "ions": 643,
      "ft": 644,
      "mir": 645,
      "own": 646,
      "any": 647,
      "habe": 648,
      "mö": 649,
      "ough": 650,
      "hap": 651,
      "fl": 652,
      "into": 653,
      "every": 654,
      "Ein": 655,
      "äch": 656,
      "mehr": 657,
      "weit": 658,
      "ign": 659,
      "Welt": 660,
      "say": 661,
      "actually": 662,
      "zur": 663,
      "could": 664,
      "dieser": 665,
      "want": 666,
      "durch": 667,
      "ia": 668,
      "ss": 669,
      "schaft": 670,
      "wei": 671,
      "beit": 672,
      "stand": 673,
      "ard": 674,
      "ische": 675,
      "sc": 676,
      "sag": 677,
      "ose": 678,
      "cent": 679,
      "ges": 680,
      "inn": 681,
      "inter": 682,
      "years": 683,
      "pt": 684,
      "Se": 685,
      "things": 686,
      "int": 687,
      "hn": 688,
      "lichen": 689,
      "did": 690,
      "Wenn": 691,
      "Now": 692,
      "vie": 693,
      "ak": 694,
      "mein": 695,
      "gre": 696,
      "liche": 697,
      "Leben": 698,
      "He": 699,
      "ty": 700,
      "been": 701,
      "pa": 702,
      "wirk": 703,
      "auen": 704,
      "They": 705,
      "ice": 706,
      "dif": 707,
      "spe": 708,
      "immer": 709,
      "lt": 710,
      "alk": 711,
      "part": 712,
      "sam": 713,
      "wür": 714,
      "ick": 715,
      "stem": 716,
      "blem": 717,
      "make": 718,
      "ical": 719,
      "bu": 720,
      "ong": 721,
      "Zeit": 722,
      "unser": 723,
      "gel": 724,
      "cl": 725,
      "kon": 726,
      "over": 727,
      "cr": 728,
      "right": 729,
      "rei": 730,
      "pre": 731,
      "tun": 732,
      "io": 733,
      "fach": 734,
      "machen": 735,
      "new": 736,
      "most": 737,
      "ife": 738,
      "ult": 739,
      "zum": 740,
      "wurde": 741,
      "back": 742,
      "üs": 743,
      "etzt": 744,
      "than": 745,
      "said": 746,
      "unsere": 747,
      "fir": 748,
      "bet": 749,
      "off": 750,
      "su": 751,
      "ph": 752,
      "res": 753,
      "ßen": 754,
      "Ihnen": 755,
      "kommen": 756,
      "come": 757,
      "got": 758,
      "ory": 759,
      "stell": 760,
      "ree": 761,
      "try": 762,
      "bin": 763,
      "agen": 764,
      "ire": 765,
      "wen": 766,
      "port": 767,
      "something": 768,
      "ds": 769,
      "ked": 770,
      "its": 771,
      "weil": 772,
      "ile": 773,
      "ated": 774,
      "assen": 775,
      "mt": 776,
      "ser": 777,
      "chno": 778,
      "two": 779,
      "aten": 780,
      "illion": 781,
      "meine": 782,
      "ient": 783,
      "iden": 784,
      "Gesch": 785,
      "einfach": 786,
      "wirklich": 787,
      "chnolog": 788,
      "Ding": 789,
      "kind": 790,
      "ihre": 791,
      "Ne": 792,
      "much": 793,
      "star": 794,
      "bst": 795,
      "000": 796,
      "differ": 797,
      "net": 798,
      "dam": 799,
      "sol": 800,
      "those": 801,
      "need": 802,
      "first": 803,
      "Was": 804,
      "gle": 805,
      "litt": 806,
      "she": 807,
      "wissen": 808,
      "ys": 809,
      "tell": 810,
      "ungs": 811,
      "Also": 812,
      "little": 813,
      "ün": 814,
      "oll": 815,
      "bar": 816,
      "hand": 817,
      "Or": 818,
      "?\"": 819,
      "em": 820,
      "eing": 821,
      "rie": 822,
      "ins": 823,
      "sagen": 824,
      "dis": 825,
      "ves": 826,
      "That": 827,
      "iger": 828,
      "bring": 829,
      "Vor": 830,
      "neh": 831,
      "real": 832,
      "bis": 833,
      "set": 834,
      "gt": 835,
      "hatte": 836,
      "life": 837,
      "müs": 838,
      "tre": 839,
      "happen": 840,
      "schie": 841,
      "zie": 842,
      "nte": 843,
      "ats": 844,
      "dieses": 845,
      "pass": 846,
      "20": 847,
      "eines": 848,
      "ud": 849,
      "ody": 850,
      "ert": 851,
      "ving": 852,
      "chte": 853,
      "only": 854,
      "hlen": 855,
      "isten": 856,
      "gesch": 857,
      "är": 858,
      "nat": 859,
      "vol": 860,
      "glich": 861,
      "keine": 862,
      "ound": 863,
      "piel": 864,
      "What": 865,
      "est": 866,
      "Man": 867,
      "ition": 868,
      "att": 869,
      "Leute": 870,
      "hum": 871,
      "ade": 872,
      "his": 873,
      "lot": 874,
      "tel": 875,
      "ktion": 876,
      "ase": 877,
      "system": 878,
      "waren": 879,
      "fä": 880,
      "macht": 881,
      "müssen": 882,
      "ance": 883,
      "ations": 884,
      "thr": 885,
      "even": 886,
      "acht": 887,
      "19": 888,
      "lear": 889,
      "body": 890,
      "os": 891,
      "many": 892,
      "viele": 893,
      "aut": 894,
      "Art": 895,
      "..": 896,
      "mar": 897,
      "leicht": 898,
      "diesem": 899,
      "take": 900,
      "soll": 901,
      "hig": 902,
      "geb": 903,
      "down": 904,
      "different": 905,
      "talk": 906,
      "wa": 907,
      "10": 908,
      "sagte": 909,
      "lang": 910,
      "beg": 911,
      "groß": 912,
      "Dinge": 913,
      "ler": 914,
      "self": 915,
      "gehen": 916,
      "stellen": 917,
      "Wie": 918,
      "ichte": 919,
      "good": 920,
      "diesen": 921,
      "andere": 922,
      "fore": 923,
      "Jahren": 924,
      "unden": 925,
      "teil": 926,
      "does": 927,
      "par": 928,
      "gew": 929,
      "hör": 930,
      "For": 931,
      "There": 932,
      "cht": 933,
      "ra": 934,
      "hel": 935,
      "erst": 936,
      "through": 937,
      "such": 938,
      "halten": 939,
      "Au": 940,
      "around": 941,
      "Kon": 942,
      "ting": 943,
      "geben": 944,
      "Aus": 945,
      "gu": 946,
      "erg": 947,
      "coun": 948,
      "gut": 949,
      "zwei": 950,
      "mon": 951,
      "tro": 952,
      "Me": 953,
      "tur": 954,
      "führ": 955,
      "ichtig": 956,
      "ff": 957,
      "bre": 958,
      "glau": 959,
      "arbeit": 960,
      "nie": 961,
      "gar": 962,
      "ale": 963,
      "anderen": 964,
      "ution": 965,
      "wieder": 966,
      "jetzt": 967,
      "same": 968,
      "being": 969,
      "stehen": 970,
      "Kin": 971,
      "ought": 972,
      "ish": 973,
      "king": 974,
      "min": 975,
      "ahre": 976,
      "nehmen": 977,
      "bes": 978,
      "land": 979,
      "brauch": 980,
      "cess": 981,
      "kr": 982,
      "würde": 983,
      "ster": 984,
      "ible": 985,
      "ience": 986,
      "Unter": 987,
      "geht": 988,
      "find": 989,
      "ors": 990,
      "gleich": 991,
      "lau": 992,
      "Tr": 993,
      "problem": 994,
      "Inter": 995,
      "finden": 996,
      "iss": 997,
      "alles": 998,
      "Auf": 999,
      "Der": 1000,
      "med": 1001,
      "ner": 1002,
      "car": 1003,
      "ious": 1004,
      "fol": 1005,
      "Dies": 1006,
      "wic": 1007,
      "fun": 1008,
      "mand": 1009,
      "ität": 1010,
      "ep": 1011,
      "alt": 1012,
      "ating": 1013,
      "aum": 1014,
      "Well": 1015,
      "produ": 1016,
      "change": 1017,
      "selbst": 1018,
      "ary": 1019,
      "aw": 1020,
      "damit": 1021,
      "weiter": 1022,
      "fact": 1023,
      "read": 1024,
      "big": 1025,
      "bit": 1026,
      "ian": 1027,
      "ful": 1028,
      "nis": 1029,
      "ual": 1030,
      "Str": 1031,
      "leben": 1032,
      "Br": 1033,
      "Pl": 1034,
      "fa": 1035,
      "det": 1036,
      "amil": 1037,
      "gend": 1038,
      "igt": 1039,
      "sur": 1040,
      "pol": 1041,
      "Ent": 1042,
      "best": 1043,
      "led": 1044,
      "Jahre": 1045,
      "änder": 1046,
      "ction": 1047,
      "formation": 1048,
      "human": 1049,
      "If": 1050,
      "xt": 1051,
      "sit": 1052,
      "mun": 1053,
      "tet": 1054,
      "doing": 1055,
      "ens": 1056,
      "bas": 1057,
      "denken": 1058,
      "Zu": 1059,
      "rel": 1060,
      "well": 1061,
      "allen": 1062,
      "may": 1063,
      "50": 1064,
      "Mit": 1065,
      "ache": 1066,
      "show": 1067,
      "kam": 1068,
      "three": 1069,
      "oh": 1070,
      "zurück": 1071,
      "ject": 1072,
      "Kr": 1073,
      "ces": 1074,
      "alled": 1075,
      "bal": 1076,
      "ord": 1077,
      "start": 1078,
      "dec": 1079,
      "fahr": 1080,
      "sche": 1081,
      "ically": 1082,
      "zent": 1083,
      "genau": 1084,
      "muss": 1085,
      "build": 1086,
      "gest": 1087,
      "wel": 1088,
      "erz": 1089,
      "sim": 1090,
      "ved": 1091,
      "tern": 1092,
      "los": 1093,
      "schl": 1094,
      "omen": 1095,
      "ize": 1096,
      "technolog": 1097,
      "called": 1098,
      "Um": 1099,
      "spr": 1100,
      "soc": 1101,
      "Mo": 1102,
      "kel": 1103,
      "percent": 1104,
      "ele": 1105,
      "ons": 1106,
      "ways": 1107,
      "Ind": 1108,
      "cour": 1109,
      "olle": 1110,
      "Pr": 1111,
      "exper": 1112,
      "bess": 1113,
      "ned": 1114,
      "ates": 1115,
      "Amer": 1116,
      "ivers": 1117,
      "quest": 1118,
      "Ges": 1119,
      "ics": 1120,
      "uss": 1121,
      "came": 1122,
      "öß": 1123,
      "ächlich": 1124,
      "schon": 1125,
      "heraus": 1126,
      "denn": 1127,
      "ict": 1128,
      "neu": 1129,
      "möchte": 1130,
      "hy": 1131,
      "plan": 1132,
      "made": 1133,
      "ahl": 1134,
      "oment": 1135,
      "Kinder": 1136,
      "letz": 1137,
      "och": 1138,
      "arch": 1139,
      "sm": 1140,
      "again": 1141,
      "les": 1142,
      "zusam": 1143,
      "av": 1144,
      "red": 1145,
      "ging": 1146,
      "wr": 1147,
      "Nun": 1148,
      "ganz": 1149,
      "onder": 1150,
      "play": 1151,
      "vielleicht": 1152,
      "angen": 1153,
      "ihnen": 1154,
      "Teil": 1155,
      "zusammen": 1156,
      "Fl": 1157,
      "weg": 1158,
      "Wo": 1159,
      "ms": 1160,
      "Ch": 1161,
      "nten": 1162,
      "ry": 1163,
      "üt": 1164,
      "uck": 1165,
      "az": 1166,
      "Arbeit": 1167,
      "De": 1168,
      "vis": 1169,
      "person": 1170,
      "Ide": 1171,
      "ave": 1172,
      "denen": 1173,
      "lassen": 1174,
      "zw": 1175,
      "versuch": 1176,
      "äu": 1177,
      "bere": 1178,
      "ence": 1179,
      "Sy": 1180,
      "ever": 1181,
      "import": 1182,
      "ities": 1183,
      "Gen": 1184,
      "igkeit": 1185,
      "vent": 1186,
      "atur": 1187,
      "halb": 1188,
      "atsächlich": 1189,
      "after": 1190,
      "Afr": 1191,
      "Land": 1192,
      "why": 1193,
      "less": 1194,
      "pow": 1195,
      "davon": 1196,
      "belie": 1197,
      "last": 1198,
      "ool": 1199,
      "fu": 1200,
      "Wissen": 1201,
      "unt": 1202,
      "kommt": 1203,
      "uten": 1204,
      "ars": 1205,
      "ded": 1206,
      "All": 1207,
      "Tag": 1208,
      "ierte": 1209,
      "bt": 1210,
      "erest": 1211,
      "great": 1212,
      "Grund": 1213,
      "gram": 1214,
      "Hier": 1215,
      "ational": 1216,
      "Im": 1217,
      "Beis": 1218,
      "heute": 1219,
      "ix": 1220,
      "weise": 1221,
      "Nach": 1222,
      "ago": 1223,
      "should": 1224,
      "mat": 1225,
      "mean": 1226,
      "hatten": 1227,
      "Geschichte": 1228,
      "schein": 1229,
      "today": 1230,
      "idea": 1231,
      "Thank": 1232,
      "thought": 1233,
      "vir": 1234,
      "didn": 1235,
      "feel": 1236,
      "Fre": 1237,
      "ning": 1238,
      "interest": 1239,
      "puter": 1240,
      "brain": 1241,
      "important": 1242,
      "entlich": 1243,
      "sed": 1244,
      "bs": 1245,
      "went": 1246,
      "him": 1247,
      "Bild": 1248,
      "cond": 1249,
      "wahr": 1250,
      "old": 1251,
      "könnte": 1252,
      "ihn": 1253,
      "cur": 1254,
      "eng": 1255,
      "ative": 1256,
      "achte": 1257,
      "started": 1258,
      "ular": 1259,
      "wollen": 1260,
      "ändern": 1261,
      "lle": 1262,
      "meiner": 1263,
      "200": 1264,
      "mem": 1265,
      "cho": 1266,
      "pu": 1267,
      "reich": 1268,
      "spre": 1269,
      "Diese": 1270,
      "Ihr": 1271,
      "used": 1272,
      "exam": 1273,
      "place": 1274,
      "organ": 1275,
      "einige": 1276,
      "Viel": 1277,
      "schw": 1278,
      "Bl": 1279,
      "ica": 1280,
      "pie": 1281,
      "uc": 1282,
      "drei": 1283,
      "dort": 1284,
      "kte": 1285,
      "bringen": 1286,
      "woll": 1287,
      "hä": 1288,
      "mlich": 1289,
      "paar": 1290,
      "hir": 1291,
      "pres": 1292,
      "ef": 1293,
      "light": 1294,
      "still": 1295,
      "nor": 1296,
      "größ": 1297,
      "atz": 1298,
      "power": 1299,
      "understand": 1300,
      "alth": 1301,
      "might": 1302,
      "design": 1303,
      "better": 1304,
      "give": 1305,
      "utzen": 1306,
      "help": 1307,
      "before": 1308,
      "course": 1309,
      "darüber": 1310,
      "line": 1311,
      "oren": 1312,
      "comp": 1313,
      "30": 1314,
      "anz": 1315,
      "fect": 1316,
      "wurden": 1317,
      "never": 1318,
      "low": 1319,
      "besch": 1320,
      "bab": 1321,
      "ings": 1322,
      "weiß": 1323,
      "nun": 1324,
      "ility": 1325,
      "ists": 1326,
      "iver": 1327,
      "oft": 1328,
      "werde": 1329,
      "water": 1330,
      "Her": 1331,
      "story": 1332,
      "Problem": 1333,
      "nam": 1334,
      "einz": 1335,
      "spec": 1336,
      "gab": 1337,
      "fall": 1338,
      "ital": 1339,
      "nah": 1340,
      "another": 1341,
      "long": 1342,
      "side": 1343,
      "akt": 1344,
      "äd": 1345,
      "sondern": 1346,
      "cor": 1347,
      "Com": 1348,
      "ied": 1349,
      "gegen": 1350,
      "tatsächlich": 1351,
      "kes": 1352,
      "Mon": 1353,
      "ichten": 1354,
      "Beispiel": 1355,
      "sieht": 1356,
      "lop": 1357,
      "book": 1358,
      "gether": 1359,
      "sort": 1360,
      "entwic": 1361,
      "hrend": 1362,
      "Ab": 1363,
      "pat": 1364,
      "tin": 1365,
      "kid": 1366,
      "Ex": 1367,
      "agt": 1368,
      "fre": 1369,
      "ED": 1370,
      "call": 1371,
      "ents": 1372,
      "jemand": 1373,
      "together": 1374,
      "umber": 1375,
      "sk": 1376,
      "imag": 1377,
      "Chin": 1378,
      "eigen": 1379,
      "ja": 1380,
      "school": 1381,
      "found": 1382,
      "Ihre": 1383,
      ",\"": 1384,
      "stru": 1385,
      "wus": 1386,
      "zwischen": 1387,
      "glo": 1388,
      "seine": 1389,
      "neue": 1390,
      "ürlich": 1391,
      "cy": 1392,
      "unserer": 1393,
      "next": 1394,
      "wäre": 1395,
      "mot": 1396,
      "stellt": 1397,
      "unge": 1398,
      "zeit": 1399,
      "Des": 1400,
      "Als": 1401,
      "commun": 1402,
      "poss": 1403,
      "New": 1404,
      "uden": 1405,
      "ko": 1406,
      "Kl": 1407,
      "besser": 1408,
      "far": 1409,
      "bede": 1410,
      "del": 1411,
      "Wass": 1412,
      "Ro": 1413,
      "ane": 1414,
      "mor": 1415,
      "fühl": 1416,
      "dat": 1417,
      "Gehir": 1418,
      "volution": 1419,
      "Mar": 1420,
      "ks": 1421,
      "denke": 1422,
      "gener": 1423,
      "iven": 1424,
      "top": 1425,
      "spiel": 1426,
      "few": 1427,
      "War": 1428,
      "irgend": 1429,
      "Pers": 1430,
      "ween": 1431,
      "comple": 1432,
      "point": 1433,
      "dazu": 1434,
      "technology": 1435,
      "achen": 1436,
      "achten": 1437,
      "No": 1438,
      "vom": 1439,
      "Wer": 1440,
      "aufen": 1441,
      "Geb": 1442,
      "Mal": 1443,
      "fast": 1444,
      "ited": 1445,
      "grow": 1446,
      "Bo": 1447,
      "hät": 1448,
      "änd": 1449,
      "too": 1450,
      "100": 1451,
      "When": 1452,
      "Million": 1453,
      "ely": 1454,
      "Technolog": 1455,
      "wichtig": 1456,
      "reg": 1457,
      "erzä": 1458,
      "schne": 1459,
      "cken": 1460,
      "grap": 1461,
      "gemacht": 1462,
      "Hand": 1463,
      "Ma": 1464,
      "kein": 1465,
      "voll": 1466,
      "mp": 1467,
      "number": 1468,
      "Fe": 1469,
      "each": 1470,
      "iter": 1471,
      "Med": 1472,
      "sogar": 1473,
      "between": 1474,
      "funktion": 1475,
      "ident": 1476,
      "velop": 1477,
      "leg": 1478,
      "row": 1479,
      "question": 1480,
      "air": 1481,
      "cell": 1482,
      "iness": 1483,
      "trans": 1484,
      "öff": 1485,
      "comes": 1486,
      "ket": 1487,
      "ized": 1488,
      "einmal": 1489,
      "sing": 1490,
      "turn": 1491,
      "zeigen": 1492,
      "amer": 1493,
      "Frage": 1494,
      "glaube": 1495,
      "wan": 1496,
      "ideo": 1497,
      "möglich": 1498,
      "Ok": 1499,
      "ath": 1500,
      "care": 1501,
      "gerade": 1502,
      "looking": 1503,
      "wohl": 1504,
      "four": 1505,
      "Über": 1506,
      "ren": 1507,
      "chn": 1508,
      "interess": 1509,
      "love": 1510,
      "ierung": 1511,
      "...": 1512,
      "offen": 1513,
      "imm": 1514,
      "afür": 1515,
      "Wasser": 1516,
      "dre": 1517,
      "kennen": 1518,
      "vi": 1519,
      "live": 1520,
      "sto": 1521,
      "Frauen": 1522,
      "ters": 1523,
      "arbeiten": 1524,
      "bed": 1525,
      "sprechen": 1526,
      "ub": 1527,
      "Da": 1528,
      "incre": 1529,
      "How": 1530,
      "verschie": 1531,
      "näch": 1532,
      "sha": 1533,
      "press": 1534,
      "develop": 1535,
      "sicher": 1536,
      "Because": 1537,
      "example": 1538,
      "ohne": 1539,
      "ium": 1540,
      "uro": 1541,
      "vo": 1542,
      "room": 1543,
      "Kom": 1544,
      "wegen": 1545,
      "Lebens": 1546,
      "ship": 1547,
      "letzten": 1548,
      "Gehirn": 1549,
      "TED": 1550,
      "ersten": 1551,
      "Reg": 1552,
      "betr": 1553,
      "done": 1554,
      "iten": 1555,
      "doesn": 1556,
      "ific": 1557,
      "polit": 1558,
      "amp": 1559,
      "Ph": 1560,
      "nichts": 1561,
      "inner": 1562,
      "famil": 1563,
      "move": 1564,
      "partic": 1565,
      "ika": 1566,
      "lar": 1567,
      "jeder": 1568,
      "small": 1569,
      "anc": 1570,
      "Internet": 1571,
      "dren": 1572,
      "würden": 1573,
      "gese": 1574,
      "zer": 1575,
      "phys": 1576,
      "la": 1577,
      "clo": 1578,
      "esen": 1579,
      "stre": 1580,
      "Ger": 1581,
      "äs": 1582,
      "My": 1583,
      "high": 1584,
      "steht": 1585,
      "unkt": 1586,
      "ildren": 1587,
      "data": 1588,
      "bus": 1589,
      "mag": 1590,
      "head": 1591,
      "meinen": 1592,
      "ask": 1593,
      "cted": 1594,
      "dafür": 1595,
      "women": 1596,
      "ont": 1597,
      "aft": 1598,
      "ihren": 1599,
      "Sp": 1600,
      "örper": 1601,
      "konnte": 1602,
      "bot": 1603,
      "wanted": 1604,
      "Daten": 1605,
      "mut": 1606,
      "Ste": 1607,
      "million": 1608,
      "sum": 1609,
      "unde": 1610,
      "ationen": 1611,
      "essen": 1612,
      "passiert": 1613,
      "Eine": 1614,
      "vel": 1615,
      "Prozent": 1616,
      "uff": 1617,
      "Is": 1618,
      "hol": 1619,
      "ness": 1620,
      "reas": 1621,
      "ru": 1622,
      "cap": 1623,
      "iß": 1624,
      "iolog": 1625,
      "Univers": 1626,
      "legen": 1627,
      "anke": 1628,
      "meisten": 1629,
      "ker": 1630,
      "whole": 1631,
      "fähr": 1632,
      "conom": 1633,
      "immt": 1634,
      "working": 1635,
      "mel": 1636,
      "frien": 1637,
      "Kre": 1638,
      "verstehen": 1639,
      "während": 1640,
      "selves": 1641,
      "trying": 1642,
      "Millionen": 1643,
      "ith": 1644,
      "face": 1645,
      "Schl": 1646,
      "away": 1647,
      "bor": 1648,
      "children": 1649,
      "daran": 1650,
      "erste": 1651,
      "cher": 1652,
      "schaffen": 1653,
      "Mus": 1654,
      "innen": 1655,
      "test": 1656,
      "15": 1657,
      "As": 1658,
      "mensch": 1659,
      "ments": 1660,
      "using": 1661,
      "elle": 1662,
      "zial": 1663,
      "eig": 1664,
      "Dr": 1665,
      "dire": 1666,
      "stud": 1667,
      "always": 1668,
      "warum": 1669,
      "welt": 1670,
      "jed": 1671,
      "ines": 1672,
      "ural": 1673,
      "moment": 1674,
      "mind": 1675,
      "oney": 1676,
      "Ant": 1677,
      "ßer": 1678,
      "anim": 1679,
      "ift": 1680,
      "etwa": 1681,
      "believe": 1682,
      "richt": 1683,
      "Idee": 1684,
      "econom": 1685,
      "Par": 1686,
      "ones": 1687,
      "Mö": 1688,
      "Je": 1689,
      "ikan": 1690,
      "atch": 1691,
      "gef": 1692,
      "vest": 1693,
      "wort": 1694,
      "ider": 1695,
      "sollte": 1696,
      "sollten": 1697,
      "eln": 1698,
      "ross": 1699,
      "Person": 1700,
      "Go": 1701,
      "kur": 1702,
      "sup": 1703,
      "bekommen": 1704,
      "jekt": 1705,
      "Auto": 1706,
      "health": 1707,
      "ommen": 1708,
      "ergie": 1709,
      "Geld": 1710,
      "meinem": 1711,
      "natürlich": 1712,
      "open": 1713,
      "illi": 1714,
      "Gl": 1715,
      "öt": 1716,
      "etz": 1717,
      "schnell": 1718,
      "cept": 1719,
      "ives": 1720,
      "bel": 1721,
      "coming": 1722,
      "einander": 1723,
      "blo": 1724,
      "verl": 1725,
      "Spiel": 1726,
      "country": 1727,
      "iere": 1728,
      "information": 1729,
      "space": 1730,
      "ließ": 1731,
      "große": 1732,
      "könnten": 1733,
      "anken": 1734,
      "publ": 1735,
      "global": 1736,
      "inst": 1737,
      "ischer": 1738,
      "pret": 1739,
      "val": 1740,
      "vier": 1741,
      "Raum": 1742,
      "ism": 1743,
      "wollte": 1744,
      "ös": 1745,
      "ps": 1746,
      "aces": 1747,
      "licher": 1748,
      "zeug": 1749,
      "Min": 1750,
      "vern": 1751,
      "welche": 1752,
      "cal": 1753,
      "fand": 1754,
      "home": 1755,
      "ständ": 1756,
      "ganze": 1757,
      "fte": 1758,
      "seit": 1759,
      "gh": 1760,
      "five": 1761,
      "means": 1762,
      "Wor": 1763,
      "adt": 1764,
      "schied": 1765,
      "isen": 1766,
      "ihrer": 1767,
      "sagt": 1768,
      "member": 1769,
      "doll": 1770,
      "cke": 1771,
      "Weg": 1772,
      "Oh": 1773,
      "met": 1774,
      "thinking": 1775,
      "lichkeit": 1776,
      "prof": 1777,
      "create": 1778,
      "äng": 1779,
      "ziemlich": 1780,
      "SA": 1781,
      "yo": 1782,
      "took": 1783,
      "Spr": 1784,
      "full": 1785,
      "utet": 1786,
      "hard": 1787,
      "cover": 1788,
      "zeigt": 1789,
      "hist": 1790,
      "colle": 1791,
      "kids": 1792,
      "dabei": 1793,
      "One": 1794,
      "Dank": 1795,
      "bauen": 1796,
      "half": 1797,
      "Okay": 1798,
      "Doll": 1799,
      "chten": 1800,
      "ustr": 1801,
      "ffen": 1802,
      "nov": 1803,
      "conne": 1804,
      "ivid": 1805,
      "maybe": 1806,
      "hren": 1807,
      "fahren": 1808,
      "gesehen": 1809,
      "To": 1810,
      "alten": 1811,
      "everything": 1812,
      "Mann": 1813,
      "NA": 1814,
      "uft": 1815,
      "Do": 1816,
      "hö": 1817,
      "cer": 1818,
      "hunder": 1819,
      "hören": 1820,
      "exp": 1821,
      "col": 1822,
      "Ko": 1823,
      "Nor": 1824,
      "money": 1825,
      "imp": 1826,
      "normal": 1827,
      "kun": 1828,
      "40": 1829,
      "darauf": 1830,
      "become": 1831,
      "äter": 1832,
      "asch": 1833,
      "ilm": 1834,
      "setzen": 1835,
      "fut": 1836,
      "stop": 1837,
      "igh": 1838,
      "process": 1839,
      "Kind": 1840,
      "second": 1841,
      "project": 1842,
      "uge": 1843,
      "Ende": 1844,
      "wach": 1845,
      "energ": 1846,
      "teach": 1847,
      "tra": 1848,
      "probab": 1849,
      "making": 1850,
      "food": 1851,
      "run": 1852,
      "ci": 1853,
      "sense": 1854,
      "She": 1855,
      "getting": 1856,
      "Dollar": 1857,
      "nä": 1858,
      "wed": 1859,
      "Yor": 1860,
      "brauchen": 1861,
      "left": 1862,
      "These": 1863,
      "imes": 1864,
      "ories": 1865,
      "schle": 1866,
      "China": 1867,
      "ird": 1868,
      "\".": 1869,
      "Körper": 1870,
      "reiben": 1871,
      "ilt": 1872,
      "glichkeit": 1873,
      "Famil": 1874,
      "sho": 1875,
      "ouse": 1876,
      "ready": 1877,
      "Technologie": 1878,
      "hau": 1879,
      "resp": 1880,
      "enough": 1881,
      "ule": 1882,
      "weniger": 1883,
      "interesting": 1884,
      "kre": 1885,
      "doch": 1886,
      "tem": 1887,
      "possible": 1888,
      "Fä": 1889,
      "graph": 1890,
      "Wissenschaft": 1891,
      "Dann": 1892,
      "ime": 1893,
      "kleinen": 1894,
      "dig": 1895,
      "quite": 1896,
      "arr": 1897,
      "ktur": 1898,
      "pop": 1899,
      "ierten": 1900,
      "building": 1901,
      "ced": 1902,
      "energy": 1903,
      "Gro": 1904,
      "fig": 1905,
      "bedeutet": 1906,
      "cle": 1907,
      "tschaft": 1908,
      "60": 1909,
      "Fo": 1910,
      "fle": 1911,
      "dachte": 1912,
      "üh": 1913,
      "mals": 1914,
      "laub": 1915,
      "tries": 1916,
      "contro": 1917,
      "social": 1918,
      "future": 1919,
      "win": 1920,
      "view": 1921,
      "Mein": 1922,
      "gn": 1923,
      "Pol": 1924,
      "times": 1925,
      "18": 1926,
      "ye": 1927,
      "Information": 1928,
      "ional": 1929,
      "govern": 1930,
      "program": 1931,
      "month": 1932,
      "Mut": 1933,
      "asse": 1934,
      "abor": 1935,
      "happened": 1936,
      "wee": 1937,
      "aterial": 1938,
      "unseren": 1939,
      "statt": 1940,
      "sicht": 1941,
      "ped": 1942,
      "Möglichkeit": 1943,
      "whe": 1944,
      "grund": 1945,
      "At": 1946,
      "Here": 1947,
      "Sache": 1948,
      "ertain": 1949,
      "planet": 1950,
      "probably": 1951,
      "happ": 1952,
      "führen": 1953,
      "har": 1954,
      "talking": 1955,
      "grou": 1956,
      "wand": 1957,
      "ward": 1958,
      "heiß": 1959,
      "uer": 1960,
      "science": 1961,
      "kunft": 1962,
      "hört": 1963,
      "Chr": 1964,
      "ckt": 1965,
      "dist": 1966,
      "iting": 1967,
      "ulation": 1968,
      "Energie": 1969,
      "pho": 1970,
      "tent": 1971,
      "amen": 1972,
      "zlich": 1973,
      "ices": 1974,
      "zeich": 1975,
      "ability": 1976,
      "Warum": 1977,
      "tau": 1978,
      "stuff": 1979,
      "rest": 1980,
      "fas": 1981,
      "iment": 1982,
      "ihm": 1983,
      "ator": 1984,
      "Computer": 1985,
      "Pat": 1986,
      "Fall": 1987,
      "ican": 1988,
      "kleine": 1989,
      "Let": 1990,
      "sign": 1991,
      "Euro": 1992,
      "fangen": 1993,
      "vö": 1994,
      "told": 1995,
      "halt": 1996,
      "Ob": 1997,
      "Design": 1998,
      "verwen": 1999,
      "answer": 2000,
      "Den": 2001,
      "Seite": 2002,
      "großen": 2003,
      "na": 2004,
      "äl": 2005,
      "eigentlich": 2006,
      "job": 2007,
      "sor": 2008,
      "spir": 2009,
      "äum": 2010,
      "Stadt": 2011,
      "ately": 2012,
      "Proble": 2013,
      "ged": 2014,
      "else": 2015,
      "Denn": 2016,
      "bad": 2017,
      "12": 2018,
      "Män": 2019,
      "zwe": 2020,
      "enz": 2021,
      "without": 2022,
      "jeden": 2023,
      "tal": 2024,
      "ants": 2025,
      "pretty": 2026,
      "mil": 2027,
      "viron": 2028,
      "schr": 2029,
      "sub": 2030,
      "keep": 2031,
      "cture": 2032,
      "wenig": 2033,
      "hour": 2034,
      "hed": 2035,
      "führt": 2036,
      "jo": 2037,
      "char": 2038,
      "lives": 2039,
      "\",": 2040,
      "reason": 2041,
      "anything": 2042,
      "wonder": 2043,
      "ister": 2044,
      "pect": 2045,
      "miss": 2046,
      "utz": 2047,
      "serv": 2048,
      "OK": 2049,
      "liegen": 2050,
      "Frau": 2051,
      "hope": 2052,
      "model": 2053,
      "fund": 2054,
      "walk": 2055,
      "simple": 2056,
      "reichen": 2057,
      "Ja": 2058,
      "fern": 2059,
      "York": 2060,
      "dollars": 2061,
      "kten": 2062,
      "wunder": 2063,
      "studen": 2064,
      "besonder": 2065,
      "business": 2066,
      "countries": 2067,
      "ga": 2068,
      "order": 2069,
      "Dar": 2070,
      "Ged": 2071,
      "oper": 2072,
      "80": 2073,
      "On": 2074,
      "gs": 2075,
      "aller": 2076,
      "front": 2077,
      "ismus": 2078,
      "Weise": 2079,
      "bro": 2080,
      "aur": 2081,
      "ying": 2082,
      "environ": 2083,
      "lernen": 2084,
      "System": 2085,
      "Jo": 2086,
      "Why": 2087,
      "schaften": 2088,
      "Grup": 2089,
      "ganzen": 2090,
      "Buch": 2091,
      "wind": 2092,
      "rop": 2093,
      "mittel": 2094,
      "seen": 2095,
      "saw": 2096,
      "Ele": 2097,
      "mother": 2098,
      "gesagt": 2099,
      "itu": 2100,
      "llow": 2101,
      "hab": 2102,
      "qual": 2103,
      "computer": 2104,
      "ament": 2105,
      "jen": 2106,
      "fest": 2107,
      "wahrschein": 2108,
      "rad": 2109,
      "ansp": 2110,
      "sound": 2111,
      "Du": 2112,
      "Pe": 2113,
      "national": 2114,
      "says": 2115,
      "Fir": 2116,
      "ply": 2117,
      "ton": 2118,
      "klär": 2119,
      "schauen": 2120,
      "außer": 2121,
      "across": 2122,
      "Lie": 2123,
      "ument": 2124,
      "living": 2125,
      "ince": 2126,
      "chan": 2127,
      "exist": 2128,
      "scient": 2129,
      "keinen": 2130,
      "cult": 2131,
      "Gemein": 2132,
      "absol": 2133,
      "Ber": 2134,
      "later": 2135,
      "city": 2136,
      "esearch": 2137,
      "gemein": 2138,
      "makes": 2139,
      "Menge": 2140,
      "Moment": 2141,
      "inde": 2142,
      "pos": 2143,
      "entwickel": 2144,
      "fort": 2145,
      "asked": 2146,
      "später": 2147,
      "hätte": 2148,
      "Co": 2149,
      "iet": 2150,
      "iff": 2151,
      "child": 2152,
      "versuchen": 2153,
      "fün": 2154,
      "hoch": 2155,
      "experience": 2156,
      "educ": 2157,
      "wickl": 2158,
      "zahl": 2159,
      "iges": 2160,
      "sah": 2161,
      "level": 2162,
      "irl": 2163,
      "case": 2164,
      "eas": 2165,
      "Engl": 2166,
      "glauben": 2167,
      "Vielen": 2168,
      "arbe": 2169,
      "beginn": 2170,
      "Africa": 2171,
      "hor": 2172,
      "lea": 2173,
      "ionen": 2174,
      "certain": 2175,
      "stellung": 2176,
      "Entwickl": 2177,
      "Zukunft": 2178,
      "ax": 2179,
      "iving": 2180,
      "having": 2181,
      "goes": 2182,
      "Sel": 2183,
      "Danke": 2184,
      "Groß": 2185,
      "El": 2186,
      "wicht": 2187,
      "young": 2188,
      "hung": 2189,
      "family": 2190,
      "kü": 2191,
      "uring": 2192,
      "trag": 2193,
      "vielen": 2194,
      "Ort": 2195,
      "hing": 2196,
      "learn": 2197,
      "Ear": 2198,
      "Licht": 2199,
      "particular": 2200,
      "works": 2201,
      "pict": 2202,
      "beim": 2203,
      "public": 2204,
      "bil": 2205,
      "effect": 2206,
      "photo": 2207,
      "biolog": 2208,
      "itten": 2209,
      "happens": 2210,
      "complete": 2211,
      "lim": 2212,
      "ided": 2213,
      "ousand": 2214,
      "control": 2215,
      "six": 2216,
      "while": 2217,
      "plic": 2218,
      "Augen": 2219,
      "illiar": 2220,
      "Bil": 2221,
      "fünf": 2222,
      "invest": 2223,
      "undheit": 2224,
      "ativ": 2225,
      "zo": 2226,
      "iety": 2227,
      "unglaub": 2228,
      "picture": 2229,
      "ily": 2230,
      "individ": 2231,
      "higkeit": 2232,
      "Kop": 2233,
      "Po": 2234,
      "ingen": 2235,
      "ered": 2236,
      "wert": 2237,
      "utes": 2238,
      "oked": 2239,
      "Natur": 2240,
      "icher": 2241,
      "heißt": 2242,
      "ctr": 2243,
      "thousand": 2244,
      "problems": 2245,
      "eigenen": 2246,
      "ief": 2247,
      "Milliar": 2248,
      "ches": 2249,
      "anzu": 2250,
      "chang": 2251,
      "konnten": 2252,
      "fal": 2253,
      "frag": 2254,
      "yes": 2255,
      "nung": 2256,
      "funktioniert": 2257,
      "bur": 2258,
      "Kar": 2259,
      "Son": 2260,
      "lö": 2261,
      "ändert": 2262,
      "anders": 2263,
      "Jetzt": 2264,
      "tt": 2265,
      "sozial": 2266,
      "ization": 2267,
      "days": 2268,
      "Spe": 2269,
      "indem": 2270,
      "themat": 2271,
      "jedes": 2272,
      "environment": 2273,
      "nutzen": 2274,
      "som": 2275,
      "Mutter": 2276,
      "wahrscheinlich": 2277,
      "single": 2278,
      "Haus": 2279,
      "ahlen": 2280,
      "deut": 2281,
      "Organ": 2282,
      "Earth": 2283,
      "CA": 2284,
      "gute": 2285,
      "gestellt": 2286,
      "di": 2287,
      "Schr": 2288,
      "cou": 2289,
      "wusst": 2290,
      "esell": 2291,
      "gang": 2292,
      "hear": 2293,
      "research": 2294,
      "Produ": 2295,
      "ror": 2296,
      "oman": 2297,
      "worden": 2298,
      "komple": 2299,
      "Probleme": 2300,
      "ateg": 2301,
      "langu": 2302,
      "inside": 2303,
      "remember": 2304,
      "almost": 2305,
      "pers": 2306,
      "Ir": 2307,
      "suc": 2308,
      "helfen": 2309,
      "verschieden": 2310,
      "ware": 2311,
      "iti": 2312,
      "Af": 2313,
      "tom": 2314,
      "began": 2315,
      "train": 2316,
      "night": 2317,
      "Erde": 2318,
      "ris": 2319,
      "ages": 2320,
      "Lo": 2321,
      "liegt": 2322,
      "Gesell": 2323,
      "ctive": 2324,
      "billion": 2325,
      "watch": 2326,
      "iker": 2327,
      "ues": 2328,
      "send": 2329,
      "forder": 2330,
      "words": 2331,
      "flo": 2332,
      "music": 2333,
      "Wahr": 2334,
      "fic": 2335,
      "herum": 2336,
      "Sta": 2337,
      "ball": 2338,
      "amm": 2339,
      "iverse": 2340,
      "suchen": 2341,
      "folgen": 2342,
      "lange": 2343,
      "erzählen": 2344,
      "ond": 2345,
      "mic": 2346,
      "nothing": 2347,
      "sure": 2348,
      "yet": 2349,
      "aren": 2350,
      "basically": 2351,
      "Gesundheit": 2352,
      "extre": 2353,
      "patient": 2354,
      "seiner": 2355,
      "amaz": 2356,
      "Am": 2357,
      "ail": 2358,
      "guy": 2359,
      "must": 2360,
      "stead": 2361,
      "gal": 2362,
      "recht": 2363,
      "tru": 2364,
      "ziehen": 2365,
      "spielen": 2366,
      "fragen": 2367,
      "acy": 2368,
      "sage": 2369,
      "electr": 2370,
      "Mensch": 2371,
      "saying": 2372,
      "sex": 2373,
      "äft": 2374,
      "once": 2375,
      "isches": 2376,
      "pain": 2377,
      "ähr": 2378,
      "ders": 2379,
      "looked": 2380,
      "typ": 2381,
      "wachsen": 2382,
      "anal": 2383,
      "state": 2384,
      "contin": 2385,
      "pf": 2386,
      "class": 2387,
      "hlt": 2388,
      "someone": 2389,
      "house": 2390,
      "cost": 2391,
      "whether": 2392,
      "Patient": 2393,
      "USA": 2394,
      "acc": 2395,
      "both": 2396,
      "neuen": 2397,
      "nächsten": 2398,
      "dau": 2399,
      "iele": 2400,
      "allow": 2401,
      "falls": 2402,
      "DNA": 2403,
      "community": 2404,
      "psy": 2405,
      "already": 2406,
      "schn": 2407,
      "dise": 2408,
      "Projekt": 2409,
      "braucht": 2410,
      "zehn": 2411,
      "zentr": 2412,
      "chmal": 2413,
      "ideas": 2414,
      "gets": 2415,
      "speak": 2416,
      "ures": 2417,
      "genug": 2418,
      "ca": 2419,
      "glichen": 2420,
      "Qu": 2421,
      "fäll": 2422,
      "90": 2423,
      "ling": 2424,
      "unserem": 2425,
      "wrong": 2426,
      "erinn": 2427,
      "hinter": 2428,
      "richtig": 2429,
      "schwer": 2430,
      "girl": 2431,
      "add": 2432,
      "within": 2433,
      "ktr": 2434,
      "verk": 2435,
      "ammen": 2436,
      "exact": 2437,
      "ünst": 2438,
      "defin": 2439,
      "present": 2440,
      "heard": 2441,
      "mass": 2442,
      "unch": 2443,
      "etimes": 2444,
      "gesam": 2445,
      "autif": 2446,
      "unst": 2447,
      "genommen": 2448,
      "idd": 2449,
      "history": 2450,
      "myself": 2451,
      "challen": 2452,
      "incred": 2453,
      "Ha": 2454,
      "tho": 2455,
      "que": 2456,
      "fish": 2457,
      "text": 2458,
      "Schul": 2459,
      "matter": 2460,
      "heart": 2461,
      "klar": 2462,
      "25": 2463,
      "Nicht": 2464,
      "often": 2465,
      "ield": 2466,
      "true": 2467,
      "offe": 2468,
      "heiten": 2469,
      "begann": 2470,
      "large": 2471,
      "figure": 2472,
      "amazing": 2473,
      "immen": 2474,
      "ury": 2475,
      "looks": 2476,
      "Selbst": 2477,
      "imagine": 2478,
      "ret": 2479,
      "adition": 2480,
      "emp": 2481,
      "cells": 2482,
      "ums": 2483,
      "beautif": 2484,
      "posit": 2485,
      "kelt": 2486,
      "dessen": 2487,
      "hold": 2488,
      "ases": 2489,
      "heim": 2490,
      "mess": 2491,
      "zess": 2492,
      "ungefähr": 2493,
      "ennt": 2494,
      "hund": 2495,
      "gleichen": 2496,
      "Bere": 2497,
      "sei": 2498,
      "gehört": 2499,
      "Not": 2500,
      "Foto": 2501,
      "government": 2502,
      "Gegen": 2503,
      "ians": 2504,
      "ground": 2505,
      "built": 2506,
      "word": 2507,
      "systems": 2508,
