{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "8": 18,
      "9": 19,
      ":": 20,
      ";": 21,
      "?": 22,
      "A": 23,
      "B": 24,
      "C": 25,
      "D": 26,
      "E": 27,
      "F": 28,
      "G": 29,
      "H": 30,
      "I": 31,
      "J": 32,
      "K": 33,
      "L": 34,
      "M": 35,
      "N": 36,
      "O": 37,
      "P": 38,
      "R": 39,
      "S": 40,
      "T": 41,
      "U": 42,
      "V": 43,
      "W": 44,
      "Y": 45,
      "Z": 46,
      "a": 47,
      "b": 48,
      "c": 49,
      "d": 50,
      "e": 51,
      "f": 52,
      "g": 53,
      "h": 54,
      "i": 55,
      "j": 56,
      "k": 57,
      "l": 58,
      "m": 59,
      "n": 60,
      "o": 61,
      "p": 62,
      "q": 63,
      "r": 64,
      "s": 65,
      "t": 66,
      "u": 67,
      "v": 68,
      "w": 69,
      "x": 70,
      "y": 71,
      "z": 72,
      "ß": 73,
      "ä": 74,
      "ö": 75,
      "ü": 76,
      "en": 77,
      "er": 78,
      "ch": 79,
      "in": 80,
      "an": 81,
      "th": 82,
      "on": 83,
      "ie": 84,
      "es": 85,
      "at": 86,
      "is": 87,
      "or": 88,
      "it": 89,
      "un": 90,
      "ich": 91,
      "as": 92,
      "ar": 93,
      "ou": 94,
      "the": 95,
      "al": 96,
      "au": 97,
      "to": 98,
      "ein": 99,
      "re": 100,
      "te": 101,
      "and": 102,
      "le": 103,
      "ig": 104,
      "of": 105,
      "st": 106,
      "il": 107,
      "ing": 108,
      "be": 109,
      "el": 110,
      "und": 111,
      "der": 112,
      "ir": 113,
      "om": 114,
      "ge": 115,
      "ab": 116,
      "ed": 117,
      "ne": 118,
      "you": 119,
      "--": 120,
      "Sie": 121,
      "ion": 122,
      "im": 123,
      "ic": 124,
      "ur": 125,
      "ach": 126,
      "id": 127,
      "sch": 128,
      "ve": 129,
      "lo": 130,
      "se": 131,
      "ten": 132,
      "ere": 133,
      "ha": 134,
      "ent": 135,
      "hr": 136,
      "tr": 137,
      "that": 138,
      "die": 139,
      "zu": 140,
      "ist": 141,
      "eine": 142,
      "ay": 143,
      "nen": 144,
      "gen": 145,
      "ow": 146,
      "we": 147,
      "hat": 148,
      "was": 149,
      "wir": 150,
      "ant": 151,
      "est": 152,
      "auf": 153,
      "am": 154,
      "de": 155,
      "ff": 156,
      "ier": 157,
      "nd": 158,
      "so": 159,
      "us": 160,
      "ver": 161,
      "ann": 162,
      "he": 163,
      "lich": 164,
      "ber": 165,
      "ut": 166,
      "out": 167,
      "Ich": 168,
      "den": 169,
      "das": 170,
      "fr": 171,
      "for": 172,
      "go": 173,
      "pp": 174,
      "ck": 175,
      "ke": 176,
      "no": 177,
      "ter": 178,
      "von": 179,
      "ash": 180,
      "com": 181,
      "ien": 182,
      "man": 183,
      "ze": 184,
      "ate": 185,
      "icht": 186,
      "aus": 187,
      "And": 188,
      "fü": 189,
      "mit": 190,
      "ol": 191,
      "have": 192,
      "ben": 193,
      "ce": 194,
      "ly": 195,
      "sa": 196,
      "vie": 197,
      "war": 198,
      "what": 199,
      "ort": 200,
      "Ti": 201,
      "ct": 202,
      "sh": 203,
      "wi": 204,
      "über": 205,
      "ore": 206,
      "are": 207,
      "ill": 208,
      "about": 209,
      "Tipp": 210,
      "Ih": 211,
      "con": 212,
      "kt": 213,
      "pr": 214,
      "ser": 215,
      "ul": 216,
      "um": 217,
      "uch": 218,
      "ung": 219,
      "aur": 220,
      "ions": 221,
      "Tipper": 222,
      "It": 223,
      "ag": 224,
      "ain": 225,
      "ld": 226,
      "me": 227,
      "sp": 228,
      "ön": 229,
      "this": 230,
      "one": 231,
      "neu": 232,
      "Th": 233,
      "ad": 234,
      "li": 235,
      "ment": 236,
      "nach": 237,
      "sich": 238,
      "sel": 239,
      "all": 240,
      "ted": 241,
      "ome": 242,
      "estaur": 243,
      "für": 244,
      "with": 245,
      "estaurant": 246,
      "CO": 247,
      "Le": 248,
      "ah": 249,
      "gr": 250,
      "iv": 251,
      "kön": 252,
      "lim": 253,
      "ma": 254,
      "ner": 255,
      "sie": 256,
      "tz": 257,
      "tim": 258,
      "enn": 259,
      "eri": 260,
      "igen": 261,
      "hren": 262,
      "very": 263,
      "CO2": 264,
      "Be": 265,
      "Nash": 266,
      "We": 267,
      "ap": 268,
      "age": 269,
      "car": 270,
      "du": 271,
      "dann": 272,
      "ech": 273,
      "hen": 274,
      "ive": 275,
      "my": 276,
      "more": 277,
      "much": 278,
      "op": 279,
      "oth": 280,
      "pl": 281,
      "restaurant": 282,
      "ton": 283,
      "ust": 284,
      "vil": 285,
      "ation": 286,
      "uns": 287,
      "art": 288,
      "einen": 289,
      "get": 290,
      "aben": 291,
      "your": 292,
      "log": 293,
      "tru": 294,
      "ieren": 295,
      "viel": 296,
      "Ihnen": 297,
      "Nashvil": 298,
      "Nashville": 299,
      "Al": 300,
      "Au": 301,
      "Aus": 302,
      "Das": 303,
      "Er": 304,
      "In": 305,
      "Pr": 306,
      "Red": 307,
      "Wir": 308,
      "bon": 309,
      "can": 310,
      "cou": 311,
      "eff": 312,
      "fu": 313,
      "ht": 314,
      "je": 315,
      "mo": 316,
      "mer": 317,
      "nicht": 318,
      "os": 319,
      "qu": 320,
      "some": 321,
      "ves": 322,
      "wie": 323,
      "ers": 324,
      "eren": 325,
      "chen": 326,
      "ank": 327,
      "ess": 328,
      "ory": 329,
      "our": 330,
      "ige": 331,
      "omm": 332,
      "ice": 333,
      "schon": 334,
      "had": 335,
      "zum": 336,
      "going": 337,
      "oney": 338,
      "können": 339,
      "time": 340,
      "!\"": 341,
      "..": 342,
      "Da": 343,
      "Die": 344,
      "Sh": 345,
      "Wash": 346,
      "ack": 347,
      "br": 348,
      "cr": 349,
      "da": 350,
      "do": 351,
      "dr": 352,
      "ex": 353,
      "fe": 354,
      "fen": 355,
      "haben": 356,
      "kann": 357,
      "ll": 358,
      "mis": 359,
      "mich": 360,
      "mir": 361,
      "meine": 362,
      "ost": 363,
      "sl": 364,
      "sin": 365,
      "say": 366,
      "vest": 367,
      "wh": 368,
      "way": 369,
      "ern": 370,
      "che": 371,
      "ity": 372,
      "ungen": 373,
      "they": 374,
      "igeri": 375,
      "ight": 376,
      "story": 377,
      "ington": 378,
      "ell": 379,
      "elt": 380,
      "new": 381,
      "ick": 382,
      "urch": 383,
      "low": 384,
      "sehr": 385,
      "aufen": 386,
      "amil": 387,
      "dass": 388,
      "noch": 389,
      "oll": 390,
      "carbon": 391,
      "Auto": 392,
      "Shoney": 393,
      "Washington": 394,
      "miss": 395,
      "Aber": 396,
      "But": 397,
      "Es": 398,
      "Ein": 399,
      "Eff": 400,
      "For": 401,
      "Gore": 402,
      "Ma": 403,
      "Nigeri": 404,
      "St": 405,
      "The": 406,
      "Un": 407,
      "Und": 408,
      "akt": 409,
      "bst": 410,
      "back": 411,
      "clim": 412,
      "di": 413,
      "des": 414,
      "day": 415,
      "ect": 416,
      "gre": 417,
      "hn": 418,
      "hin": 419,
      "hal": 420,
      "hier": 421,
      "just": 422,
      "klich": 423,
      "mö": 424,
      "mal": 425,
      "mach": 426,
      "nur": 427,
      "ste": 428,
      "tal": 429,
      "tter": 430,
      "ure": 431,
      "wo": 432,
      "wr": 433,
      "wor": 434,
      "will": 435,
      "zur": 436,
      "ür": 437,
      "ück": 438,
      "end": 439,
      "then": 440,
      "there": 441,
      "ong": 442,
      "esch": 443,
      "auch": 444,
      "einer": 445,
      "redu": 446,
      "ign": 447,
      "iges": 448,
      "bei": 449,
      "ely": 450,
      "net": 451,
      "lot": 452,
      "dieser": 453,
      "wird": 454,
      "dem": 455,
      "from": 456,
      "frist": 457,
      "got": 458,
      "said": 459,
      "like": 460,
      "selves": 461,
      "Pro": 462,
      "Rede": 463,
      "slid": 464,
      "Autos": 465,
      "Nigeria": 466,
      "climate": 467,
      "Chr": 468,
      "Di": 469,
      "Gesch": 470,
      "Jan": 471,
      "KW": 472,
      "LKW": 473,
      "Mal": 474,
      "Now": 475,
      "Te": 476,
      "bo": 477,
      "bal": 478,
      "but": 479,
      "cy": 480,
      "cis": 481,
      "cal": 482,
      "cul": 483,
      "cost": 484,
      "eas": 485,
      "every": 486,
      "eech": 487,
      "eop": 488,
      "ger": 489,
      "gan": 490,
      "ging": 491,
      "glo": 492,
      "her": 493,
      "han": 494,
      "how": 495,
      "iz": 496,
      "iß": 497,
      "jed": 498,
      "kl": 499,
      "kn": 500,
      "kur": 501,
      "kam": 502,
      "komm": 503,
      "kaufen": 504,
      "lt": 505,
      "lie": 506,
      "night": 507,
      "ok": 508,
      "per": 509,
      "ple": 510,
      "port": 511,
      "peop": 512,
      "ren": 513,
      "rie": 514,
      "son": 515,
      "sam": 516,
      "tre": 517,
      "ug": 518,
      "up": 519,
      "uar": 520,
      "vor": 521,
      "went": 522,
      "want": 523,
      "wenn": 524,
      "welt": 525,
      "zä": 526,
      "ened": 527,
      "erzä": 528,
      "chte": 529,
      "thing": 530,
      "ies": 531,
      "ese": 532,
      "ise": 533,
      "isis": 534,
      "ische": 535,
      "ite": 536,
      "ichte": 537,
      "them": 538,
      "als": 539,
      "ause": 540,
      "teil": 541,
      "off": 542,
      "been": 543,
      "aber": 544,
      "ionen": 545,
      "icien": 546,
      "idd": 547,
      "ident": 548,
      "habe": 549,
      "tral": 550,
      "einem": 551,
      "wirklich": 552,
      "lichen": 553,
      "cks": 554,
      "not": 555,
      "nolog": 556,
      "come": 557,
      "comes": 558,
      "ienz": 559,
      "ichtig": 560,
      "show": 561,
      "Ihre": 562,
      "pro": 563,
      "speech": 564,
      "neue": 565,
      "neutral": 566,
      "selbst": 567,
      "make": 568,
      "apit": 569,
      "other": 570,
      "trucks": 571,
      "could": 572,
      "fuhren": 573,
      "oss": 574,
      "crisis": 575,
      "sind": 576,
      "talk": 577,
      "Chris": 578,
      "Geschichte": 579,
      "Januar": 580,
      "calcul": 581,
      "global": 582,
      "izienz": 583,
      "know": 584,
      "people": 585,
      "erzäh": 586,
      "iciency": 587,
      "'\"": 588,
      "An": 589,
      "Car": 590,
      "En": 591,
      "Ex": 592,
      "Ener": 593,
      "Emiss": 594,
      "Fl": 595,
      "Fr": 596,
      "Famil": 597,
      "Ge": 598,
      "Gr": 599,
      "Haus": 600,
      "Klim": 601,
      "Man": 602,
      "Mon": 603,
      "Mann": 604,
      "Nach": 605,
      "Part": 606,
      "Se": 607,
      "Str": 608,
      "US": 609,
      "Vie": 610,
      "You": 611,
      "air": 612,
      "ahr": 613,
      "ago": 614,
      "bu": 615,
      "by": 616,
      "bin": 617,
      "bes": 618,
      "bas": 619,
      "bar": 620,
      "bill": 621,
      "cause": 622,
      "capit": 623,
      "dar": 624,
      "durch": 625,
      "et": 626,
      "eid": 627,
      "emiss": 628,
      "ft": 629,
      "fre": 630,
      "famil": 631,
      "ges": 632,
      "gest": 633,
      "glich": 634,
      "har": 635,
      "here": 636,
      "home": 637,
      "if": 638,
      "ik": 639,
      "ip": 640,
      "ken": 641,
      "lan": 642,
      "men": 643,
      "midd": 644,
      "nie": 645,
      "od": 646,
      "oder": 647,
      "pa": 648,
      "pre": 649,
      "part": 650,
      "pos": 651,
      "run": 652,
      "she": 653,
      "sungen": 654,
      "ts": 655,
      "tun": 656,
      "tsch": 657,
      "ual": 658,
      "use": 659,
      "ufen": 660,
      "wä": 661,
      "wer": 662,
      "were": 663,
      "woll": 664,
      "wichtig": 665,
      "zen": 666,
      "zieren": 667,
      "zfrist": 668,
      "äs": 669,
      "öff": 670,
      "ösungen": 671,
      "ün": 672,
      "ens": 673,
      "ert": 674,
      "ink": 675,
      "invest": 676,
      "ans": 677,
      "than": 678,
      "these": 679,
      "think": 680,
      "ator": 681,
      "ations": 682,
      "ischen": 683,
      "itt": 684,
      "iten": 685,
      "itten": 686,
      "unter": 687,
      "unity": 688,
      "ould": 689,
      "alre": 690,
      "alle": 691,
      "ally": 692,
      "einiges": 693,
      "really": 694,
      "tell": 695,
      "anderen": 696,
      "leich": 697,
      "igt": 698,
      "because": 699,
      "eld": 700,
      "elab": 701,
      "ica": 702,
      "ices": 703,
      "achte": 704,
      "schn": 705,
      "look": 706,
      "see": 707,
      "weit": 708,
      "weiß": 709,
      "decis": 710,
      "ffen": 711,
      "sol": 712,
      "form": 713,
      "ashow": 714,
      "ienrestaurant": 715,
      "many": 716,
      "führen": 717,
      "sagen": 718,
      "waren": 719,
      "cons": 720,
      "There": 721,
      "ady": 722,
      "ahre": 723,
      "iven": 724,
      "iving": 725,
      "tzt": 726,
      "tzten": 727,
      "plan": 728,
      "true": 729,
      "Ausg": 730,
      "Invest": 731,
      "couple": 732,
      "effect": 733,
      "movie": 734,
      "wieder": 735,
      "ourselves": 736,
      "...": 737,
      "saying": 738,
      "who": 739,
      "Effizienz": 740,
      "dire": 741,
      "design": 742,
      "halt": 743,
      "möchte": 744,
      "stehen": 745,
      "world": 746,
      "Produ": 747,
      "slides": 748,
      "Diashow": 749,
      "heraus": 750,
      "jedes": 751,
      "kurzfrist": 752,
      "Entsch": 753,
      "Energ": 754,
      "Emissionen": 755,
      "Familienrestaurant": 756,
      "besser": 757,
      "emissions": 758,
      "family": 759,
      "gestern": 760,
      "middle": 761,
      "posit": 762,
      "already": 763,
      "elabor": 764,
      "Entscheid": 765,
      ".\"": 766,
      ".'\"": 767,
      "23": 768,
      "40": 769,
      "50": 770,
      "?\"": 771,
      "At": 772,
      "Az": 773,
      "Air": 774,
      "Afr": 775,
      "Aben": 776,
      "Amer": 777,
      "Bau": 778,
      "Bil": 779,
      "Bere": 780,
      "Bill": 781,
      "CC": 782,
      "Cl": 783,
      "Con": 784,
      "Call": 785,
      "Do": 786,
      "Der": 787,
      "Dank": 788,
      "ED": 789,
      "Fil": 790,
      "Gan": 791,
      "Geld": 792,
      "Im": 793,
      "Jo": 794,
      "Jay": 795,
      "Len": 796,
      "Lago": 797,
      "Lösungen": 798,
      "Men": 799,
      "May": 800,
      "No": 801,
      "Nische": 802,
      "Restaurant": 803,
      "Rech": 804,
      "Rufen": 805,
      "Sch": 806,
      "Tr": 807,
      "Taur": 808,
      "Tenn": 809,
      "Tech": 810,
      "Two": 811,
      "TED": 812,
      "Um": 813,
      "Vi": 814,
      "Ver": 815,
      "Vin": 816,
      "Vers": 817,
      "Vice": 818,
      "Wer": 819,
      "Wie": 820,
      "Was": 821,
      "Wort": 822,
      "Wah": 823,
      "Welt": 824,
      "af": 825,
      "ak": 826,
      "ave": 827,
      "agen": 828,
      "ade": 829,
      "app": 830,
      "acr": 831,
      "ban": 832,
      "big": 833,
      "bus": 834,
      "ced": 835,
      "cur": 836,
      "ctr": 837,
      "ds": 838,
      "don": 839,
      "dow": 840,
      "date": 841,
      "dachte": 842,
      "ep": 843,
      "ele": 844,
      "eil": 845,
      "fo": 846,
      "fin": 847,
      "fle": 848,
      "fach": 849,
      "fly": 850,
      "ful": 851,
      "feren": 852,
      "fakt": 853,
      "foss": 854,
      "gh": 855,
      "gt": 856,
      "gy": 857,
      "gin": 858,
      "gat": 859,
      "gte": 860,
      "gab": 861,
      "give": 862,
      "gfrist": 863,
      "gave": 864,
      "hö": 865,
      "hie": 866,
      "hre": 867,
      "hand": 868,
      "hne": 869,
      "hnen": 870,
      "hol": 871,
      "ib": 872,
      "ider": 873,
      "ihn": 874,
      "jor": 875,
      "kein": 876,
      "len": 877,
      "ler": 878,
      "las": 879,
      "lau": 880,
      "lte": 881,
      "land": 882,
      "lant": 883,
      "long": 884,
      "litt": 885,
      "ming": 886,
      "mus": 887,
      "mung": 888,
      "meiner": 889,
      "mely": 890,
      "mper": 891,
      "nis": 892,
      "nte": 893,
      "ning": 894,
      "nam": 895,
      "nah": 896,
      "nice": 897,
      "ose": 898,
      "over": 899,
      "opp": 900,
      "olog": 901,
      "oices": 902,
      "pt": 903,
      "pay": 904,
      "purch": 905,
      "rt": 906,
      "rich": 907,
      "rent": 908,
      "rise": 909,
      "rmung": 910,
      "su": 911,
      "sen": 912,
      "sor": 913,
      "sein": 914,
      "sion": 915,
      "sign": 916,
      "tt": 917,
      "tin": 918,
      "tte": 919,
      "tere": 920,
      "tions": 921,
      "two": 922,
      "ue": 923,
      "ute": 924,
      "vom": 925,
      "vid": 926,
      "vol": 927,
      "vation": 928,
      "wa": 929,
      "wen": 930,
      "win": 931,
      "wan": 932,
      "wed": 933,
      "wahre": 934,
      "xt": 935,
      "ys": 936,
      "ybr": 937,
      "zie": 938,
      "zel": 939,
      "ßen": 940,
      "äch": 941,
      "ötz": 942,
      "ener": 943,
      "erf": 944,
      "err": 945,
      "erst": 946,
      "chain": 947,
      "chnolog": 948,
      "choices": 949,
      "into": 950,
      "inted": 951,
      "inton": 952,
      "inves": 953,
      "iness": 954,
      "invol": 955,
      "ange": 956,
      "ansp": 957,
      "anischen": 958,
      "ther": 959,
      "ieg": 960,
      "estr": 961,
      "esident": 962,
      "essee": 963,
      "ates": 964,
      "atal": 965,
      "ated": 966,
      "ateri": 967,
      "isten": 968,
      "itr": 969,
      "ited": 970,
      "arm": 971,
      "arn": 972,
      "arbe": 973,
      "arted": 974,
      "also": 975,
      "tom": 976,
      "einige": 977,
      "einfach": 978,
      "recapit": 979,
      "tel": 980,
      "technolog": 981,
      "ands": 982,
      "anden": 983,
      "ander": 984,
      "andere": 985,
      "leicht": 986,
      "letzten": 987,
      "learn": 988,
      "oft": 989,
      "ofit": 990,
      "str": 991,
      "sten": 992,
      "stigen": 993,
      "start": 994,
      "started": 995,
      "iles": 996,
      "betr": 997,
      "better": 998,
      "began": 999,
      "eln": 1000,
      "els": 1001,
      "undlichen": 1002,
      "dern": 1003,
      "derson": 1004,
      "derwä": 1005,
      "gem": 1006,
      "geben": 1007,
      "able": 1008,
      "negat": 1009,
      "next": 1010,
      "ioned": 1011,
      "imag": 1012,
      "immer": 1013,
      "import": 1014,
      "ical": 1015,
      "icity": 1016,
      "icip": 1017,
      "urger": 1018,
      "achten": 1019,
      "ide": 1020,
      "iden": 1021,
      "schie": 1022,
      "schlie": 1023,
      "schrie": 1024,
      "sets": 1025,
      "entert": 1026,
      "istor": 1027,
      "genau": 1028,
      "genden": 1029,
      "weil": 1030,
      "hatte": 1031,
      "degre": 1032,
      "ierung": 1033,
      "soll": 1034,
      "verstehen": 1035,
      "version": 1036,
      "hear": 1037,
      "utzen": 1038,
      "frien": 1039,
      "fore": 1040,
      "kette": 1041,
      "term": 1042,
      "zepr": 1043,
      "zeige": 1044,
      "zeug": 1045,
      "zeigt": 1046,
      "mitten": 1047,
      "olle": 1048,
      "sah": 1049,
      "sagte": 1050,
      "viele": 1051,
      "warming": 1052,
      "ortunity": 1053,
      "ctions": 1054,
      "short": 1055,
      "should": 1056,
      "wife": 1057,
      "contin": 1058,
      "printed": 1059,
      "profit": 1060,
      "ulation": 1061,
      "umer": 1062,
      "uchen": 1063,
      "ungün": 1064,
      "means": 1065,
      "This": 1066,
      "life": 1067,
      "ments": 1068,
      "mentioned": 1069,
      "Leben": 1070,
      "Letter": 1071,
      "Leban": 1072,
      "Leute": 1073,
      "grate": 1074,
      "könnte": 1075,
      "made": 1076,
      "agement": 1077,
      "cars": 1078,
      "opened": 1079,
      "options": 1080,
      "others": 1081,
      "plötz": 1082,
      "unsere": 1083,
      "vielen": 1084,
      "vielleicht": 1085,
      "Erderwä": 1086,
      "President": 1087,
      "Redu": 1088,
      "efficiency": 1089,
      "jetzt": 1090,
      "mot": 1091,
      "nichts": 1092,
      "questr": 1093,
      "David": 1094,
      "dafür": 1095,
      "drig": 1096,
      "driving": 1097,
      "extre": 1098,
      "where": 1099,
      "icken": 1100,
      "Eine": 1101,
      "Einzel": 1102,
      "Efficiency": 1103,
      "Ford": 1104,
      "Force": 1105,
      "Mai": 1106,
      "Major": 1107,
      "States": 1108,
      "Thema": 1109,
      "Unter": 1110,
      "United": 1111,
      "days": 1112,
      "green": 1113,
      "möglich": 1114,
      "wrong": 1115,
      "written": 1116,
      "zurück": 1117,
      "reduce": 1118,
      "reduzieren": 1119,
      "netten": 1120,
      "slide": 1121,
      "climatecrisis": 1122,
      "Teil": 1123,
      "booth": 1124,
      "easy": 1125,
      "hantom": 1126,
      "kommt": 1127,
      "kommen": 1128,
      "sondern": 1129,
      "treffen": 1130,
      "vorgestern": 1131,
      "things": 1132,
      "offsets": 1133,
      "nologie": 1134,
      "proje": 1135,
      "prochen": 1136,
      "calculator": 1137,
      "erzählte": 1138,
      "Anderson": 1139,
      "Cars": 1140,
      "Flug": 1141,
      "Frau": 1142,
      "Gewin": 1143,
      "Grad": 1144,
      "Klimak": 1145,
      "Montere": 1146,
      "Nacht": 1147,
      "Particip": 1148,
      "Sequestr": 1149,
      "Strom": 1150,
      "USA": 1151,
      "Viele": 1152,
      "buy": 1153,
      "billige": 1154,
      "darüber": 1155,
      "etwas": 1156,
      "freundlichen": 1157,
      "gesprochen": 1158,
      "harsh": 1159,
      "kennen": 1160,
      "niedrig": 1161,
      "prett": 1162,
      "running": 1163,
      "wollte": 1164,
      "äsident": 1165,
      "looked": 1166,
      "decision": 1167,
      "consumer": 1168,
      "plane": 1169,
      "Ausgleich": 1170,
      "direkt": 1171,
      "Productions": 1172,
      "slideshow": 1173,
      "Energien": 1174,
      "Familienrestaurantkette": 1175,
      "elaborate": 1176,
      "238": 1177,
      "Atlant": 1178,
      "Azor": 1179,
      "Abend": 1180,
      "America": 1181,
      "Bilder": 1182,
      "CCS": 1183,
      "Clinton": 1184,
      "Doerr": 1185,
      "Film": 1186,
      "John": 1187,
      "Leno": 1188,
      "Lagos": 1189,
      "Rechner": 1190,
      "Taurus": 1191,
      "Tennessee": 1192,
      "Technologie": 1193,
      "Umwelt": 1194,
      "Vizepr": 1195,
      "Vinod": 1196,
      "Wahl": 1197,
      "across": 1198,
      "business": 1199,
      "current": 1200,
      "ctricity": 1201,
      "down": 1202,
      "electricity": 1203,
      "faktor": 1204,
      "gfristig": 1205,
      "last": 1206,
      "little": 1207,
      "mperat": 1208,
      "opportunity": 1209,
      "purchas": 1210,
      "richten": 1211,
      "wanted": 1212,
      "ybrid": 1213,
      "ziehen": 1214,
      "energy": 1215,
      "invested": 1216,
      "ansport": 1217,
      "aterial": 1218,
      "einfacher": 1219,
      "images": 1220,
      "important": 1221,
      "entertain": 1222,
      "degrees": 1223,
      "friend": 1224,
      "ungünstigen": 1225,
      "Letterman": 1226,
      "Lebanon": 1227,
      "plötzlich": 1228,
      "Erderwärmung": 1229,
      "extremely": 1230,
      "Einzelne": 1231,
      "Majora": 1232,
      "Klimakrise": 1233,
      "Monterey": 1234,
      "Participant": 1235,
      "pretty": 1236,
      "Vizepräsident": 1237,
      "\"'": 1238,
      "\".": 1239,
      ",\"": 1240,
      "31": 1241,
      "39": 1242,
      "Ab": 1243,
      "Ag": 1244,
      "Am": 1245,
      "Ar": 1246,
      "Auch": 1247,
      "Abst": 1248,
      "Bo": 1249,
      "Br": 1250,
      "Bu": 1251,
      "Bü": 1252,
      "Bes": 1253,
      "Bis": 1254,
      "Bor": 1255,
      "Brie": 1256,
      "Burger": 1257,
      "CE": 1258,
      "Cap": 1259,
      "Dr": 1260,
      "Dar": 1261,
      "Dre": 1262,
      "Dann": 1263,
      "Durch": 1264,
      "End": 1265,
      "Every": 1266,
      "Ehre": 1267,
      "Fre": 1268,
      "Fig": 1269,
      "Fir": 1270,
      "Fol": 1271,
      "Fill": 1272,
      "Für": 1273,
      "Farm": 1274,
      "G5": 1275,
      "Gl": 1276,
      "Gen": 1277,
      "He": 1278,
      "Hin": 1279,
      "Hou": 1280,
      "Hil": 1281,
      "Haben": 1282,
      "Hause": 1283,
      "Histor": 1284,
      "Hybrid": 1285,
      "Ihr": 1286,
      "Isl": 1287,
      "Isol": 1288,
      "Ja": 1289,
      "Je": 1290,
      "Just": 1291,
      "Jahr": 1292,
      "Jahre": 1293,
      "Ko": 1294,
      "Kr": 1295,
      "Kon": 1296,
      "Kun": 1297,
      "Kom": 1298,
      "Kur": 1299,
      "Kauf": 1300,
      "Kost": 1301,
      "Kell": 1302,
      "Kaufen": 1303,
      "Kapit": 1304,
      "Keil": 1305,
      "Katal": 1306,
      "Kolle": 1307,
      "Lu": 1308,
      "Lan": 1309,
      "Low": 1310,
      "Licht": 1311,
      "Lage": 1312,
      "Listen": 1313,
      "Mu": 1314,
      "My": 1315,
      "Mö": 1316,
      "Mit": 1317,
      "Mas": 1318,
      "Meine": 1319,
      "Most": 1320,
      "Mitten": 1321,
      "Meil": 1322,
      "Material": 1323,
      "Nor": 1324,
      "Nex": 1325,
      "Nutzen": 1326,
      "OK": 1327,
      "One": 1328,
      "Over": 1329,
      "Offen": 1330,
      "Other": 1331,
      "Pa": 1332,
      "Put": 1333,
      "Pap": 1334,
      "Pomm": 1335,
      "Pick": 1336,
      "Phantom": 1337,
      "Re": 1338,
      "Ren": 1339,
      "Rest": 1340,
      "Roll": 1341,
      "Rück": 1342,
      "So": 1343,
      "She": 1344,
      "Stim": 1345,
      "Slog": 1346,
      "Spa": 1347,
      "Suchen": 1348,
      "Taus": 1349,
      "Tag": 1350,
      "Tage": 1351,
      "Tür": 1352,
      "Tagen": 1353,
      "Up": 1354,
      "Use": 1355,
      "Vor": 1356,
      "Vort": 1357,
      "Wh": 1358,
      "Wit": 1359,
      "Wand": 1360,
      "What": 1361,
      "Wenn": 1362,
      "Yes": 1363,
      "Ze": 1364,
      "Zu": 1365,
      "Zun": 1366,
      "ac": 1367,
      "ail": 1368,
      "aff": 1369,
      "aver": 1370,
      "ake": 1371,
      "ace": 1372,
      "act": 1373,
      "ahren": 1374,
      "away": 1375,
      "bä": 1376,
      "bis": 1377,
      "bit": 1378,
      "bun": 1379,
      "bing": 1380,
      "bere": 1381,
      "bare": 1382,
      "bad": 1383,
      "blow": 1384,
      "biles": 1385,
      "burger": 1386,
      "cc": 1387,
      "cl": 1388,
      "cer": 1389,
      "cor": 1390,
      "cit": 1391,
      "cam": 1392,
      "cus": 1393,
      "cien": 1394,
      "cted": 1395,
      "cern": 1396,
      "city": 1397,
      "cade": 1398,
      "colog": 1399,
      "catal": 1400,
      "colle": 1401,
      "dy": 1402,
      "din": 1403,
      "dan": 1404,
      "ding": 1405,
      "dge": 1406,
      "dur": 1407,
      "dten": 1408,
      "dden": 1409,
      "done": 1410,
      "dah": 1411,
      "dank": 1412,
      "dür": 1413,
      "dated": 1414,
      "eg": 1415,
      "ew": 1416,
      "eat": 1417,
      "ear": 1418,
      "eig": 1419,
      "each": 1420,
      "eten": 1421,
      "ever": 1422,
      "eben": 1423,
      "ekt": 1424,
      "eigen": 1425,
      "eight": 1426,
      "ecolog": 1427,
      "fä": 1428,
      "fie": 1429,
      "fal": 1430,
      "fel": 1431,
      "flo": 1432,
      "fhe": 1433,
      "fol": 1434,
      "five": 1435,
      "flog": 1436,
      "four": 1437,
      "fell": 1438,
      "flie": 1439,
      "fahr": 1440,
      "feld": 1441,
      "farm": 1442,
      "fanden": 1443,
      "gar": 1444,
      "gil": 1445,
      "gere": 1446,
      "gann": 1447,
      "gut": 1448,
      "ght": 1449,
      "gesch": 1450,
      "given": 1451,
      "gib": 1452,
      "glau": 1453,
      "gfä": 1454,
      "hä": 1455,
      "hon": 1456,
      "his": 1457,
      "hit": 1458,
      "has": 1459,
      "hau": 1460,
      "hel": 1461,
      "hab": 1462,
      "hmen": 1463,
      "histor": 1464,
      "hybrid": 1465,
      "ire": 1466,
      "ile": 1467,
      "iere": 1468,
      "ihr": 1469,
      "ihe": 1470,
      "ibut": 1471,
      "ihre": 1472,
      "ihnen": 1473,
      "ja": 1474,
      "ju": 1475,
      "jen": 1476,
      "kin": 1477,
      "kon": 1478,
      "kor": 1479,
      "kte": 1480,
      "king": 1481,
      "kten": 1482,
      "keine": 1483,
      "kol": 1484,
      "kill": 1485,
      "kenn": 1486,
      "kungen": 1487,
      "kür": 1488,
      "kely": 1489,
      "kidd": 1490,
      "kolog": 1491,
      "kanischen": 1492,
      "kzeug": 1493,
      "les": 1494,
      "lat": 1495,
      "lten": 1496,
      "lage": 1497,
      "less": 1498,
      "light": 1499,
      "laufen": 1500,
      "läs": 1501,
      "lachten": 1502,
      "mü": 1503,
      "min": 1504,
      "mon": 1505,
      "mein": 1506,
      "may": 1507,
      "mier": 1508,
      "mber": 1509,
      "main": 1510,
      "money": 1511,
      "munity": 1512,
      "manden": 1513,
      "mstart": 1514,
      "miles": 1515,
      "meln": 1516,
      "material": 1517,
      "nf": 1518,
      "ns": 1519,
      "nun": 1520,
      "nung": 1521,
      "nomm": 1522,
      "nigeri": 1523,
      "näch": 1524,
      "ngenden": 1525,
      "nutzen": 1526,
      "nfaktor": 1527,
      "ob": 1528,
      "ox": 1529,
      "oes": 1530,
      "oun": 1531,
      "ote": 1532,
      "ogen": 1533,
      "oice": 1534,
      "ots": 1535,
      "ohne": 1536,
      "oßen": 1537,
      "pu": 1538,
      "pie": 1539,
      "pun": 1540,
      "pas": 1541,
      "pic": 1542,
      "put": 1543,
      "pain": 1544,
      "pap": 1545,
      "pers": 1546,
      "pack": 1547,
      "poll": 1548,
      "pend": 1549,
      "pens": 1550,
      "phantom": 1551,
      "ror": 1552,
      "rou": 1553,
      "rein": 1554,
      "rate": 1555,
      "richt": 1556,
      "rap": 1557,
      "rieren": 1558,
      "richtig": 1559,
      "range": 1560,
      "rail": 1561,
      "sat": 1562,
      "sto": 1563,
      "seine": 1564,
      "sier": 1565,
      "sicht": 1566,
      "spr": 1567,
      "such": 1568,
      "sust": 1569,
      "send": 1570,
      "sider": 1571,
      "soft": 1572,
      "sulation": 1573,
      "scien": 1574,
      "tw": 1575,
      "tar": 1576,
      "til": 1577,
      "tur": 1578,
      "twe": 1579,
      "tze": 1580,
      "tank": 1581,
      "ture": 1582,
      "tnis": 1583,
      "tide": 1584,
      "take": 1585,
      "uen": 1586,
      "uit": 1587,
      "uing": 1588,
      "uel": 1589,
      "ude": 1590,
      "uhe": 1591,
      "uck": 1592,
      "uct": 1593,
      "uern": 1594,
      "vis": 1595,
      "ving": 1596,
      "vir": 1597,
      "ved": 1598,
      "vier": 1599,
      "vice": 1600,
      "voll": 1601,
      "vened": 1602,
      "vations": 1603,
      "vices": 1604,
      "vels": 1605,
      "voice": 1606,
      "wö": 1607,
      "wes": 1608,
      "wun": 1609,
      "wof": 1610,
      "wach": 1611,
      "whe": 1612,
      "well": 1613,
      "wick": 1614,
      "wahr": 1615,
      "wischen": 1616,
      "would": 1617,
      "wachte": 1618,
      "yst": 1619,
      "yest": 1620,
      "yell": 1621,
      "yet": 1622,
      "year": 1623,
      "zt": 1624,
      "zz": 1625,
      "zent": 1626,
      "zwe": 1627,
      "zwar": 1628,
      "zah": 1629,
      "zogen": 1630,
      "zwischen": 1631,
      "ßlich": 1632,
      "ßeren": 1633,
      "äter": 1634,
      "ärt": 1635,
      "ädten": 1636,
      "öst": 1637,
      "ökolog": 1638,
      "ößeren": 1639,
      "üft": 1640,
      "enable": 1641,
      "enfaktor": 1642,
      "envir": 1643,
      "ered": 1644,
      "erday": 1645,
      "erhin": 1646,
      "erkl": 1647,
      "erwer": 1648,
      "eröff": 1649,
      "erbare": 1650,
      "cher": 1651,
      "chit": 1652,
      "chten": 1653,
      "chnen": 1654,
      "chite": 1655,
      "change": 1656,
      "chmü": 1657,
      "chnung": 1658,
      "inno": 1659,
      "inform": 1660,
      "anst": 1661,
      "antr": 1662,
      "another": 1663,
      "anwen": 1664,
      "anpack": 1665,
      "thou": 1666,
      "thank": 1667,
      "those": 1668,
      "throu": 1669,
      "onne": 1670,
      "onment": 1671,
      "ieb": 1672,
      "iete": 1673,
      "esh": 1674,
      "esle": 1675,
      "atul": 1676,
      "ativen": 1677,
      "isieren": 1678,
      "isiere": 1679,
      "order": 1680,
      "orcade": 1681,
      "iter": 1682,
      "itur": 1683,
      "itigen": 1684,
      "iters": 1685,
      "itionen": 1686,
      "itik": 1687,
      "unser": 1688,
      "until": 1689,
      "ichen": 1690,
      "asle": 1691,
      "aren": 1692,
      "ared": 1693,
      "arter": 1694,
      "arcan": 1695,
      "ards": 1696,
      "archit": 1697,
      "their": 1698,
      "alen": 1699,
      "alösungen": 1700,
      "auer": 1701,
      "auto": 1702,
      "auben": 1703,
      "auchen": 1704,
      "told": 1705,
      "total": 1706,
      "took": 1707,
      "topic": 1708,
      "eins": 1709,
      "einlich": 1710,
      "einigen": 1711,
      "einkaufen": 1712,
      "ree": 1713,
      "rear": 1714,
      "reden": 1715,
      "reme": 1716,
      "refu": 1717,
      "rechen": 1718,
      "report": 1719,
      "recor": 1720,
      "rekor": 1721,
      "remain": 1722,
      "retur": 1723,
      "rechten": 1724,
      "tete": 1725,
      "tely": 1726,
      "tegrate": 1727,
      "temperat": 1728,
      "anding": 1729,
      "andgut": 1730,
      "andards": 1731,
      "lead": 1732,
      "lebr": 1733,
      "letter": 1734,
      "lechte": 1735,
      "left": 1736,
      "levels": 1737,
      "iger": 1738,
      "igte": 1739,
      "offen": 1740,
      "stage": 1741,
      "stands": 1742,
      "staff": 1743,
      "standards": 1744,
      "ilding": 1745,
      "bege": 1746,
      "beim": 1747,
      "beur": 1748,
      "beach": 1749,
      "bekann": 1750,
      "bekl": 1751,
      "bekam": 1752,
      "bevor": 1753,
      "beteil": 1754,
      "become": 1755,
      "begin": 1756,
      "beiden": 1757,
      "before": 1758,
      "begann": 1759,
      "betwe": 1760,
      "bezah": 1761,
      "elte": 1762,
      "eling": 1763,
      "elsch": 1764,
      "unds": 1765,
      "unden": 1766,
      "under": 1767,
      "undlage": 1768,
      "derze": 1769,
      "derhol": 1770,
      "derfreundlichen": 1771,
      "getr": 1772,
      "gegen": 1773,
      "gehe": 1774,
      "gehen": 1775,
      "gedr": 1776,
      "gemach": 1777,
      "gehö": 1778,
      "gegeben": 1779,
      "gezeigt": 1780,
      "geflo": 1781,
      "gekür": 1782,
      "gewö": 1783,
      "gezogen": 1784,
      "ably": 1785,
      "ables": 1786,
      "abgekür": 1787,
      "nete": 1788,
      "need": 1789,
      "neben": 1790,
      "nect": 1791,
      "nehmen": 1792,
      "imal": 1793,
      "imnis": 1794,
      "icant": 1795,
      "uren": 1796,
      "urrekor": 1797,
      "acht": 1798,
      "idly": 1799,
      "schen": 1800,
      "schau": 1801,
      "schut": 1802,
      "schön": 1803,
      "schmer": 1804,
      "schwer": 1805,
      "scheinlich": 1806,
      "schlechte": 1807,
      "schelsch": 1808,
      "vement": 1809,
      "love": 1810,
      "lohnen": 1811,
      "set": 1812,
      "setz": 1813,
      "sehen": 1814,
      "setzten": 1815,
      "happ": 1816,
      "hafen": 1817,
      "entlich": 1818,
      "entlichen": 1819,
      "entwick": 1820,
      "enturen": 1821,
      "entlohnen": 1822,
      "traf": 1823,
      "transport": 1824,
      "tribut": 1825,
      "diese": 1826,
      "zusam": 1827,
      "zuler": 1828,
      "istung": 1829,
      "istert": 1830,
      "weise": 1831,
      "wegem": 1832,
      "hatten": 1833,
      "wirkungen": 1834,
      "antwor": 1835,
      "aufgr": 1836,
      "aufgere": 1837,
      "amort": 1838,
      "ameri": 1839,
      "ammier": 1840,
      "det": 1841,
      "deal": 1842,
      "deut": 1843,
      "defle": 1844,
      "ffe": 1845,
      "fferen": 1846,
      "ierten": 1847,
      "soil": 1848,
      "sounds": 1849,
      "usual": 1850,
      "verme": 1851,
      "verbr": 1852,
      "verschie": 1853,
      "annual": 1854,
      "announ": 1855,
      "heiten": 1856,
      "liches": 1857,
      "ution": 1858,
      "utions": 1859,
      "denkt": 1860,
      "fries": 1861,
      "frische": 1862,
      "fruit": 1863,
      "fresh": 1864,
      "forman": 1865,
      "former": 1866,
      "good": 1867,
      "cked": 1868,
      "kehr": 1869,
      "keiten": 1870,
      "novation": 1871,
      "coming": 1872,
      "compl": 1873,
      "comple": 1874,
      "comments": 1875,
      "commot": 1876,
      "combing": 1877,
      "community": 1878,
      "compens": 1879,
      "manag": 1880,
      "management": 1881,
      "zeigen": 1882,
      "zeichen": 1883,
      "zeigte": 1884,
      "ausmach": 1885,
      "auskennen": 1886,
      "ausziehen": 1887,
      "ausgezogen": 1888,
      "füge": 1889,
      "fünf": 1890,
      "mittel": 1891,
      "bens": 1892,
      "benen": 1893,
      "cept": 1894,
      "celebr": 1895,
      "safe": 1896,
      "saßen": 1897,
      "view": 1898,
      "ware": 1899,
      "warten": 1900,
      "cting": 1901,
      "ction": 1902,
      "ctly": 1903,
      "shell": 1904,
      "shoes": 1905,
      "shared": 1906,
      "wire": 1907,
      "überpr": 1908,
      "überall": 1909,
      "überhau": 1910,
      "illust": 1911,
      "Tipps": 1912,
      "conser": 1913,
      "conferen": 1914,
      "constr": 1915,
      "concern": 1916,
      "convened": 1917,
      "connect": 1918,
      "contribut": 1919,
      "ktion": 1920,
      "ktur": 1921,
      "series": 1922,
      "services": 1923,
      "ulate": 1924,
      "ultim": 1925,
      "ulieren": 1926,
      "umwelt": 1927,
      "agt": 1928,
      "ager": 1929,
      "again": 1930,
      "ague": 1931,
      "agenturen": 1932,
      "ainably": 1933,
      "meisten": 1934,
      "spect": 1935,
      "spieg": 1936,
      "später": 1937,
      "sparen": 1938,
      "sprechen": 1939,
      "önlichen": 1940,
      "neuen": 1941,
      "neues": 1942,
      "neuerbare": 1943,
      "Then": 1944,
      "Thank": 1945,
      "These": 1946,
      "Those": 1947,
      "Three": 1948,
      "add": 1949,
      "addr": 1950,
      "advice": 1951,
      "live": 1952,
      "lifel": 1953,
      "likely": 1954,
      "mentare": 1955,
      "nachdem": 1956,
      "nachhalt": 1957,
      "nachrichten": 1958,
      "sichere": 1959,
      "self": 1960,
      "allen": 1961,
      "Lehren": 1962,
      "grow": 1963,
      "grün": 1964,
      "großen": 1965,
      "größeren": 1966,
      "gratul": 1967,
      "grammier": 1968,
      "limb": 1969,
      "making": 1970,
      "nerin": 1971,
      "nertime": 1972,
      "ennsto": 1973,
      "Bei": 1974,
      "Bevor": 1975,
      "Become": 1976,
      "Begin": 1977,
      "Beitr": 1978,
      "Before": 1979,
      "Beziehen": 1980,
      "Weg": 1981,
      "Weiß": 1982,
      "Weise": 1983,
      "myself": 1984,
      "plus": 1985,
      "place": 1986,
      "getan": 1987,
      "yourselves": 1988,
      "truly": 1989,
      "Aufhe": 1990,
      "Aussagen": 1991,
      "Ausfahr": 1992,
      "Ausschau": 1993,
      "Auswirkungen": 1994,
      "Erst": 1995,
      "Erfol": 1996,
      "Erkenn": 1997,
      "Erneuerbare": 1998,
      "Inform": 1999,
      "Insulation": 2000,
      "Integrate": 2001,
      "Innovation": 2002,
      "Wirklich": 2003,
      "effizienz": 2004,
      "effekt": 2005,
      "fuhr": 2006,
      "fuels": 2007,
      "jeder": 2008,
      "jemanden": 2009,
      "jektion": 2010,
      "most": 2011,
      "mobiles": 2012,
      "quick": 2013,
      "quite": 2014,
      "quire": 2015,
      "quote": 2016,
      "quarter": 2017,
      "somebo": 2018,
      "ankomm": 2019,
      "essen": 2020,
      "esses": 2021,
      "Davon": 2022,
      "Diese": 2023,
      "Diejen": 2024,
      "brauchen": 2025,
      "branding": 2026,
      "dazuler": 2027,
      "door": 2028,
      "exit": 2029,
      "expend": 2030,
      "except": 2031,
      "mirror": 2032,
      "meinem": 2033,
      "since": 2034,
      "sincer": 2035,
      "white": 2036,
      "ernst": 2037,
      "chef": 2038,
      "checked": 2039,
      "eller": 2040,
      "news": 2041,
      "lowest": 2042,
      "lowered": 2043,
      "Autokol": 2044,
      "Former": 2045,
      "Make": 2046,
      "Story": 2047,
      "Stück": 2048,
      "Städten": 2049,
      "Ungewö": 2050,
      "aktual": 2051,
      "aktiven": 2052,
      "aktuel": 2053,
      "diox": 2054,
      "differen": 2055,
      "deshal": 2056,
      "ecture": 2057,
      "great": 2058,
      "hnliches": 2059,
      "hinzu": 2060,
      "hinaus": 2061,
      "halten": 2062,
      "mache": 2063,
      "machte": 2064,
      "machten": 2065,
      "steuern": 2066,
      "woke": 2067,
      "writers": 2068,
      "worden": 2069,
      "ückwun": 2070,
      "aucher": 2071,
      "reduced": 2072,
      "Programmier": 2073,
      "Projektion": 2074,
      "Dias": 2075,
      "Teach": 2076,
      "Temperat": 2077,
      "boots": 2078,
      "cisely": 2079,
      "east": 2080,
      "easier": 2081,
      "everything": 2082,
      "gerufen": 2083,
      "gerade": 2084,
      "ganz": 2085,
      "ganze": 2086,
      "gingen": 2087,
      "hanging": 2088,
      "hanies": 2089,
      "jede": 2090,
      "kleinen": 2091,
      "klicken": 2092,
      "kurze": 2093,
      "kamen": 2094,
      "ltig": 2095,
      "liegt": 2096,
      "nights": 2097,
      "performan": 2098,
      "perspect": 2099,
      "rennen": 2100,
      "rengen": 2101,
      "rented": 2102,
      "riebenen": 2103,
      "same": 2104,
      "samer": 2105,
      "sammeln": 2106,
      "update": 2107,
      "updated": 2108,
      "upset": 2109,
      "weltweit": 2110,
      "themselves": 2111,
      "teilen": 2112,
      "teilweise": 2113,
      "shows": 2114,
      "Ihrem": 2115,
      "neutrales": 2116,
      "talked": 2117,
      "January": 2118,
      "Januarys": 2119,
      "calculate": 2120,
      "calculation": 2121,
      "globale": 2122,
      "erzähle": 2123,
      "erzählt": 2124,
      "Anteil": 2125,
      "Carbon": 2126,
      "Exit": 2127,
      "Flut": 2128,
      "Frage": 2129,
      "Gebä": 2130,
      "Grundlage": 2131,
      "Klimalösungen": 2132,
      "Many": 2133,
      "Management": 2134,
      "Manager": 2135,
      "Monat": 2136,
      "Nachrichten": 2137,
      "Partner": 2138,
      "Sehen": 2139,
      "Strandgut": 2140,
      "Vielen": 2141,
      "airport": 2142,
      "airplane": 2143,
      "building": 2144,
      "basis": 2145,
      "based": 2146,
      "bastel": 2147,
      "barer": 2148,
      "barungen": 2149,
      "billiges": 2150,
      "capital": 2151,
      "daran": 2152,
      "durchgehen": 2153,
      "durchklicken": 2154,
      "freuen": 2155,
      "gesagt": 2156,
      "glichkeiten": 2157,
      "hard": 2158,
      "ificant": 2159,
      "ika": 2160,
      "iphanies": 2161,
      "lang": 2162,
      "langen": 2163,
      "langfristig": 2164,
      "mengerufen": 2165,
      "path": 2166,
      "paid": 2167,
      "precisely": 2168,
      "partly": 2169,
      "partner": 2170,
      "runway": 2171,
      "wäre": 2172,
      "werde": 2173,
      "wollen": 2174,
      "öffnete": 2175,
      "öffentlichen": 2176,
      "ensure": 2177,
      "investieren": 2178,
      "investments": 2179,
      "investierten": 2180,
      "thinking": 2181,
      "ationsökolog": 2182,
      "unterhalt": 2183,
      "unternomm": 2184,
      "allem": 2185,
      "telling": 2186,
      "tellung": 2187,
      "leichter": 2188,
      "schnitt": 2189,
      "schnapp": 2190,
      "schneller": 2191,
      "looking": 2192,
      "weitere": 2193,
      "weiterhin": 2194,
      "weißen": 2195,
      "decisions": 2196,
      "solcher": 2197,
      "solutions": 2198,
      "formulieren": 2199,
      "führenden": 2200,
      "consider": 2201,
      "Ausgaben": 2202,
      "Investieren": 2203,
      "Investitionen": 2204,
      "effective": 2205,
      "directly": 2206,
      "haltung": 2207,
      "Produkten": 2208,
      "heraushol": 2209,
      "herausgegeben": 2210,
      "kurzfristigen": 2211,
      "kurzfristige": 2212,
      "kurzfristiges": 2213,
      "Energie": 2214,
      "besseren": 2215,
      "besseres": 2216,
      "position": 2217,
      "positiv": 2218,
      "positive": 2219,
      "elaborated": 2220,
      "Entscheiden": 2221,
      "Entscheidung": 2222,
      "Entscheidungen": 2223,
      "Africa": 2224,
      "Afrika": 2225,
      "Baudesign": 2226,
      "Bauwes": 2227,
      "Bereich": 2228,
      "Berechnung": 2229,
      "Consider": 2230,
      "Congratul": 2231,
      "Ganz": 2232,
      "Ganzen": 2233,
      "Menge": 2234,
      "Menschen": 2235,
      "Not": 2236,
      "Noch": 2237,
      "Schicken": 2238,
      "Schuhe": 2239,
      "Transport": 2240,
      "Trauben": 2241,
      "Versetz": 2242,
      "Verkehr": 2243,
      "Version": 2244,
      "Versuchen": 2245,
      "Werden": 2246,
      "Werkzeug": 2247,
      "Wiederhol": 2248,
      "after": 2249,
      "epiphanies": 2250,
      "found": 2251,
      "focus": 2252,
      "find": 2253,
      "findet": 2254,
      "flew": 2255,
      "full": 2256,
      "ferenz": 2257,
      "fossil": 2258,
      "fossile": 2259,
      "ghed": 2260,
      "hören": 2261,
      "hielt": 2262,
      "hielten": 2263,
      "handwritten": 2264,
      "handgesch": 2265,
      "ible": 2266,
      "lenken": 2267,
      "lernen": 2268,
      "laughed": 2269,
      "landed": 2270,
      "landeten": 2271,
      "muss": 2272,
      "musste": 2273,
      "named": 2274,
      "namens": 2275,
      "nahm": 2276,
      "nahme": 2277,
      "succ": 2278,
      "sudden": 2279,
      "senkte": 2280,
      "sorgen": 2281,
      "sorgfä": 2282,
      "seinheiten": 2283,
      "significant": 2284,
      "waitr": 2285,
      "waving": 2286,
      "weniger": 2287,
      "wedge": 2288,
      "wedelte": 2289,
      "ysator": 2290,
      "ächst": 2291,
      "erfahren": 2292,
      "erfunden": 2293,
      "involved": 2294,
      "involvement": 2295,
      "arbeiten": 2296,
      "arbeiter": 2297,
      "recapitulation": 2298,
      "recapitulate": 2299,
      "technology": 2300,
      "technological": 2301,
      "anderer": 2302,
      "anderes": 2303,
      "strain": 2304,
      "betrat": 2305,
      "betrachten": 2306,
      "gemiete": 2307,
      "negativ": 2308,
      "negative": 2309,
      "schief": 2310,
      "schlief": 2311,
      "schließlich": 2312,
      "schrieb": 2313,
      "sollte": 2314,
      "sollten": 2315,
      "heard": 2316,
      "continue": 2317,
      "continuing": 2318,
      "profitable": 2319,
      "grateful": 2320,
      "unserem": 2321,
      "Reduce": 2322,
      "Reduzieren": 2323,
      "motorcade": 2324,
      "Unternehmen": 2325,
      "Unterhaltung": 2326,
      "mögliche": 2327,
      "möglichst": 2328,
      "zurückkommen": 2329,
      "Teilnahme": 2330,
      "projected": 2331,
      "projection": 2332,
      "Flugzeug": 2333,
      "Flughafen": 2334,
      "Gewinnen": 2335,
      "Gewinnfaktor": 2336,
      "Sequestration": 2337,
      "Sequestrierung": 2338,
      "niedrigsten": 2339,
      "Ausgleichseinheiten": 2340,
      "Atlantic": 2341,
      "Atlantik": 2342,
      "Azoren": 2343,
      "Azores": 2344,
      "Abendessen": 2345,
      "Filmversion": 2346,
      "Technologieeffizienz": 2347,
      "Umweltschut": 2348,
      "Umweltnachrichten": 2349,
      "purchase": 2350,
      "purchases": 2351,
      "entertaining": 2352,
      "entertainment": 2353,
      "friendly": 2354,
      "Abgemach": 2355,
      "Again": 2356,
      "Archite": 2357,
      "Abstieg": 2358,
      "Boden": 2359,
      "Brennsto": 2360,
      "Buy": 2361,
      "Bühne": 2362,
      "Bestellung": 2363,
      "Bord": 2364,
      "Brief": 2365,
      "CEO": 2366,
      "Capture": 2367,
      "Driving": 2368,
      "Darüber": 2369,
      "Drei": 2370,
      "Durchschnitt": 2371,
      "Endverbr": 2372,
      "Freund": 2373,
      "Figure": 2374,
      "First": 2375,
      "Folgenden": 2376,
      "Fillmstart": 2377,
      "Glückwun": 2378,
      "Genauer": 2379,
      "Hinter": 2380,
      "House": 2381,
      "Hilfe": 2382,
      "Historical": 2383,
      "Hybridantr": 2384,
      "Islands": 2385,
      "Isolierung": 2386,
      "Jetzt": 2387,
      "Jahresle": 2388,
      "Kochmü": 2389,
      "Kritik": 2390,
      "Konferenz": 2391,
      "Kunst": 2392,
      "Kommentare": 2393,
      "Kurz": 2394,
      "Kostenfaktor": 2395,
      "Kellnerin": 2396,
      "Kapital": 2397,
      "Katalysator": 2398,
      "Kollegen": 2399,
      "Luft": 2400,
      "Langfristig": 2401,
      "Muschelsch": 2402,
      "Möglichkeiten": 2403,
